[
  {
    "source": "ZANSHEI 1",
    "id": "I",
    "text": "EL HUMANO GENTIL ES AQUEL QUE TRATA A SU PRÓJIMO SIN PREJUICIOS."
  },
  {
    "source": "ZANSHEI 1",
    "id": "II",
    "text": "NO DEJE QUE LA DESIDIA DOMINE SU BOCA PORQUE ENTRE MÁS MAL HABLE DE SU PRÓJIMO, MÁS OSCURA SE VOLVERÁ TU IMAGEN."
  },
  {
    "source": "ZANSHEI 1",
    "id": "III",
    "text": "SEA SABIO PARA DECIDIR Y LENTO PARA ELEGIR."
  },
  {
    "source": "ZANSHEI 1",
    "id": "IV",
    "text": "LA FE MUEVE MONTAÑAS, Y LA DILIGENCIA ES EL TIMÓN QUE CONDUCE SU VIDA, AL DESTINO QUE ANHELA."
  },
  {
    "source": "ZANSHEI 1",
    "id": "V",
    "text": "SIEMPRE HABRÁ ALGUIEN QUE LE DÉ UNA MANO CUANTO MÁS LO NECESITE. SI NO LO HAY ES PORQUE USTED ES EL CAUSANTE DEL PROBLEMA EXISTENTE."
  },
  {
    "source": "ZANSHEI 1",
    "id": "VI",
    "text": "CONVIDAR TIEMPO, ES DARLE UNA MANO A AQUEL QUE SE SIENTE ATAREADO."
  },
  {
    "source": "ZANSHEI 2",
    "id": "VII",
    "text": "NO CORROMPA SU SER CON HERRAMIENTAS DE VENGANZA, DEJE TODO EN MANOS DE YHWH."
  },
  {
    "source": "ZANSHEI 2",
    "id": "VIII",
    "text": "PREOCÚPESE POR LO QUE ES BUENO Y ACTUALÍCESE PARA SER CADA DÍA MEJOR QUE ANTES."
  },
  {
    "source": "ZANSHEI 2",
    "id": "IX",
    "text": "SEQUE SUS LÁGRIMAS. SEA VALIENTE. LAS COSAS QUE LE OCURREN SON PARA QUE MANTENGA LOS PIES EN LA TIERRA Y SE SUPERE COMO PERSONA."
  },
  {
    "source": "ZANSHEI 2",
    "id": "X",
    "text": "EL LLORAR NO CAMBIARÁ NADA. EL HACER LE ASEGURA UN BUEN DESTINO MEJORADO."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XI",
    "text": "ES MEJOR SI ESA PERSONA NO ESTÁ MÁS A SU LADO. ES PREFERIBLE GENERAR UN MEJOR ESTILO DE VIDA CON SUS PROPIAS MANOS, QUE RENEGAR POR EL RESTO DE SU VIDA. PRONTO APARECERÁ ALGUIEN QUE LO VALORE DE VERDAD."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XII",
    "text": "LA BASURA SE DESECHA Y SOLO SE RECICLA LO QUE ES ÚTIL. LO MISMO ES EN RELACIÓN A SU VIDA PERSONAL Y LOS QUE LO RODEAN. SE DESCARTA LO MALO Y SE GUARDA LA EXPERIENCIA."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XIII",
    "text": "LA VIDA ES UNA SOLA… EL TIEMPO PASA VOLANDO… DEJE DE PERDERLO Y TOME UNA DECISIÓN QUE NO ROMPA LOS 10 MANDAMIENTOS."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XIV",
    "text": "DEJA DE MENTIRTE A TI MISMO, ANTES QUE LA REALIDAD DESTRUYA TODOS TUS REBUSCADOS Y ABSURDOS ARGUMENTOS."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XV",
    "text": "EN SU REGRESO A CASA DEJE LOS PROBLEMAS DEL LADO DE AFUERA DE LA PUERTA."
  },
  {
    "source": "ZANSHEI 2",
    "id": "I",
    "text": "NUNCA CIERRE LAS PUERTAS DE SU CORAZÓN, PORQUE AL HACERLO LA LLAMA SE VUELVE PIEDRA Y RESTA VIDA CUANDO LA DEPRESIÓN APARECE."
  },
  {
    "source": "ZANSHEI 2",
    "id": "II",
    "text": "LA SINCERIDAD HARÁ DE USTED UNA PERSONA FRONTAL Y DE CARÁCTER FUERTE."
  },
  {
    "source": "ZANSHEI 2",
    "id": "III",
    "text": "LA MENTIRA SOLO TRANSFORMA A LOS SERES HUMANOS EN UNA PERSONA VIL, CHISMOSA Y FALSA."
  },
  {
    "source": "ZANSHEI 2",
    "id": "IV",
    "text": "UNA NEURONA CONTIENE LA MISMA INFORMACIÓN QUE USTED ACEPTA EN SU CELULAR. ANALICE EL CONTENIDO DE SU MÓVIL Y SABRÁ CÓMO ES SU CONCIENCIA POR DENTRO."
  },
  {
    "source": "ZANSHEI 2",
    "id": "V",
    "text": "PRETENDER SER LO QUE UNO NO ES, ES COMO QUERER SALTAR Y VOLAR DEL RISCO O DE UN PRECIPICIO SIN SER PÁJARO."
  },
  {
    "source": "ZANSHEI 2",
    "id": "VI",
    "text": "EL MUNDO ESTÁ LLENO DE AMARILLISTAS BUSCANDO INVENTAR CATÁSTROFES. POR ELLO SIEMPRE RECURRA A LA FUENTE Y NO SIGA LA INFORMACIÓN VIEJA Y FALSA."
  },
  {
    "source": "ZANSHEI 2",
    "id": "VII",
    "text": "EL CHISMOSO ESTÁ LLENO DE INFORMACIÓN FALSA, SOLO CUENTA LO QUE OYE SIN PRUEBAS FEHACIENTES."
  },
  {
    "source": "ZANSHEI 2",
    "id": "VIII",
    "text": "EL MAL CRÍTICO MEZCLA INFORMACIÓN CON SARCASMO NEGATIVO. HABLA MUCHO Y NO HACE NADA. CRITICA A TODO EL MUNDO, PERO NO ES AUTOCRÍTICO, CARECE DE SENTIDO COMÚN, Y SU SANO JUICIO ES DEMASIADO TÓXICO."
  },
  {
    "source": "ZANSHEI 2",
    "id": "IX",
    "text": "CUIDADO CON EL AMIGO CHUSMA E HIRIENTE, ASÍ COMO HABLA DE LOS DEMÁS A SUS ESPALDAS, ASÍ LO HARÁ DE USTED CUANDO NO ESTÉ PRESENTE."
  },
  {
    "source": "ZANSHEI 2",
    "id": "X",
    "text": "NO ALIMENTE LA CIZAÑA, NI DEFIENDA A LOS HIPÓCRITAS PORQUE ENSUCIARÁ SUS MANOS Y CORROMPERÁ SU ENTENDIMIENTO; EN POCAS PALABRAS, USTED SERÁ TAN FALSO COMO AQUEL MENTIROSO QUE DEFIENDE."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XI",
    "text": "LA HIPOCRESÍA ES UNA SEMILLA QUE CONTAMINA LA CONFIANZA DE SU PRÓJIMO."
  },
  {
    "source": "ZANSHEI 2",
    "id": "XII",
    "text": "JAMÁS DEJES DE OBSERVAR EL CIELO, AUN CUANDO TU CORAZÓN TE PESE Y LA CONCIENCIA NO TE DEJE EN PAZ; LIBÉRATE Y DEJA TODO ESO, EN MANOS DE YHWH."
  },
  {
    "source": "ZANSHEI 3",
    "id": "I",
    "text": "LA SOBERBIA EN SU ACTITUD, NO LO HARÁ IMPORTANTE, SOLO GANARÁ ENEMIGOS, VERGÜENZA Y SOLEDAD."
  },
  {
    "source": "ZANSHEI 3",
    "id": "II",
    "text": "LA SEMILLA DE PODER (AUTORIDAD) REVELA LA VERDADERA NATURALEZA QUE ESCONDE CADA SER HUMANO EN SU INTERIOR."
  },
  {
    "source": "ZANSHEI 3",
    "id": "III",
    "text": "ASEGÚRESE DE NO CORROMPER SU CORAZÓN MANTENIÉNDOLO LIMPIO CON BUENAS INTENCIONES."
  },
  {
    "source": "ZANSHEI 3",
    "id": "IV",
    "text": "SEA AGRADECIDO Y CUMPLIDOR, SIEMPRE, Y NO HABRÁ DEUDAS SOBRE USTED."
  },
  {
    "source": "ZANSHEI 3",
    "id": "V",
    "text": "NO HACE FALTA VER, PARA SABER QUE ESTÁN OBRANDO MAL CONTRA USTED, YA QUE LAS ACTITUDES DEL PRÓJIMO REVELAN LAS INTENCIONES PLANEADAS."
  },
  {
    "source": "ZANSHEI 3",
    "id": "VI",
    "text": "NO MENDIGUE FALSA AMISTAD. NO SE DEBE INSISTIR SI NO ES CORRESPONDIDO."
  },
  {
    "source": "ZANSHEI 3",
    "id": "VII",
    "text": "EN TODAS PARTES LO PODRÁN EXPRIMIR Y USAR PARA LUEGO HACERLO A UN LADO, HASTA QUE SE PRESENTE UNA PERSONA CON BUENOS VALORES QUE CAMBIE LA SITUACIÓN."
  },
  {
    "source": "ZANSHEI 3",
    "id": "VIII",
    "text": "A MENOS QUE SEA UN TÍTERE, PREOCÚPESE MÁS POR SUS ACCIONES, Y SIGA EN LO SUYO. NO SE DISTRAIGA POR LAS ACTITUDES EXTRAÑAS DE LOS QUE SE CONSIDERABAN BUENOS AMIGOS. RECUERDE QUE: USTED ES EL RESULTADO DE SUS PROPIAS ACCIONES, NO DE LAS AJENAS."
  },
  {
    "source": "ZANSHEI 3",
    "id": "IX",
    "text": "DIVIDIR POR CONVENIENCIA Y DIVIDIR POR UNA CAUSA JUSTA, SON DOS COSAS DISTINTAS. EN LA PRIMERA PREDOMINA EL APROVECHAMIENTO EGOÍSTA PARA ENSUCIAR A OTROS Y OBTENER MÁS PODER. EN LA SEGUNDA RADICA EL PENSAMIENTO JUSTO Y EQUITATIVO PARA TODOS."
  },
  {
    "source": "ZANSHEI 3",
    "id": "X",
    "text": "NO ESTÁ EXENTO DE TOPARSE CON PERSONAS DAÑINAS, UTILICE LA EXPERIENCIA DE LA SITUACIÓN PARA NO PASAR POR LO MISMO. VIVIMOS EN UN MUNDO DONDE LAS ACCIONES TIENDEN A SER REPETITIVAS, POR ESO GOLPÉESE SOLO UNA VEZ Y QUE LA EXPERIENCIA LE SIRVA."
  },
  {
    "source": "ZANSHEI 3",
    "id": "XI",
    "text": "NO PUEDES ESTAR TODA LA VIDA, DETRÁS DE AQUELLAS PERSONAS QUE TE MENOSPRECIAN; VALÓRATE UN POQUITO MÁS."
  },
  {
    "source": "ZANSHEI 4",
    "id": "I",
    "text": "TRATE SIEMPRE DE SER JUSTO PARA QUE LAS CIRCUNSTANCIAS ESTÉN A SU FAVOR Y ASÍ PUEDA TENER EL CONTROL DE LA SITUACIÓN."
  },
  {
    "source": "ZANSHEI 4",
    "id": "II",
    "text": "CUENTAS CLARAS CONSERVAN LA AMISTAD. LA VERDAD EN SU BOCA HARÁ POCOS AMIGOS DE CONFIANZA."
  },
  {
    "source": "ZANSHEI 4",
    "id": "III",
    "text": "GENERE BUENAS ACCIONES Y LE IRÁ BIEN."
  },
  {
    "source": "ZANSHEI 4",
    "id": "IV",
    "text": "SI TODO SALE MAL, POR CAUSA DEL CHISME; ES POR LO BUENO QUE ES USTED, PARA PRESTARLE OÍDOS A LA DESIDIA Y ENCIMA CREERLE."
  },
  {
    "source": "ZANSHEI 4",
    "id": "V",
    "text": "CUANTO MÁS MADRE O PADRE “PULPO” SEA USTED, MÁS LE ARRUINARÁ LA VIDA A SUS HIJOS."
  },
  {
    "source": "ZANSHEI 4",
    "id": "VI",
    "text": "CADA PERSONA ES UN DIAMANTE ÚNICO."
  },
  {
    "source": "ZANSHEI 4",
    "id": "VII",
    "text": "CUANTO MÁS CRITIQUE A SUS VECINOS, MÁS PARECIDO A ELLOS SALDRÁN SUS HIJOS."
  },
  {
    "source": "ZANSHEI 4",
    "id": "VIII",
    "text": "NUNCA VICTIMIZE A SUS HIJOS POR ENTRAR A UN MAL CAMINO, YA QUE LO/LOS AVERGONZARÁ A Y SE AUTO-RIDICULIZARÁ USTED MISMO CUANDO LA VERDAD SALGA A LA LUZ."
  },
  {
    "source": "ZANSHEI 4",
    "id": "IX",
    "text": "EL CAMINO DEL VICIO NO TIENE CÓMPLICES, NI VÍCTIMAS. LA DECISIÓN ES SIEMPRE DE UNO, POR LO CUAL LA CULPABILIDAD DEL FLAGELO EN SU FAMILIA, ES DE USTED COMO PADRE PERMISIVO Y DEL JOVEN POR INVOLUCRARSE CON LIBERTADES ENGAÑOSAS."
  },
  {
    "source": "ZANSHEI 4",
    "id": "X",
    "text": "NO ESTÉ ACUSANDO, NI CULPANDO A OTROS, HÁGASE RESPONSABLE Y CARGO DE LAS SITUACIONES QUE LE OCURREN POR DESCUIDADO."
  },
  {
    "source": "ZANSHEI 4",
    "id": "XI",
    "text": "CADA UNO ES RESPONSABLE DE VELAR POR LA LIBRE ELECCIÓN DE VIDA, NO PRETENDA QUE OTRO HAGA LAS COSAS POR USTED, YA QUE ESA ACCIÓN ES ÚNICA Y PERSONAL. USTED NO TIENE ESCLAVOS A SU SERVICIO Y MENOS SI NO CONSIDERA UNA PAGA POR EL TIEMPO GASTADO PARA SATISFACER SU FAVOR... HÁGALO USTED MISMO."
  },
  {
    "source": "ZANSHEI 4",
    "id": "XII",
    "text": "HAZTE CARGO DE LA COSECHA DE TUS ERRORES, UN GRUPO, UN EQUIPO O UNA SELECCIÓN DE PERSONAS, NO SON RESPONSABLES DE LO QUE PASA EN TU VIDA PRIVADA."
  },
  {
    "source": "ZANSHEI 5",
    "id": "I",
    "text": "LA MEJOR MANERA DE PROYECTAR ALGO NUEVO CON ÉXITO, ES RECORDANDO Y ANALIZANDO VIEJOS ERRORES COMETIDOS COMO PARTE DE LA EXPERIENCIA PARA NO VOLVER A REPETIRLOS."
  },
  {
    "source": "ZANSHEI 5",
    "id": "II",
    "text": "EL MEJOR PROYECTO DE VIDA, ES AQUEL QUE SE PROYECTA CON CIENCIA Y SABIDURÍA. SU CAMINO SE HACE FUERTE, SUS PROYECTOS UN DIAMANTE Y SUS PIES CAMINAN CONFIADOS."
  },
  {
    "source": "ZANSHEI 5",
    "id": "III",
    "text": "LA MALDAD CESA CUANDO USTED NO LE DA EL GUSTO, SIGUE CON LOS PROYECTOS DE SU VIDA Y CUMPLE CON SUS OBJETIVOS PROGRAMADOS."
  },
  {
    "source": "ZANSHEI 5",
    "id": "IV",
    "text": "NO DISCUTA CON MENTES CERRADAS, SE PIERDE TIEMPO, SE HABLA EN VANO Y EL CORAZÓN TREMULA SIN SENTIDO."
  },
  {
    "source": "ZANSHEI 5",
    "id": "V",
    "text": "LA MALDAD REINA CUANDO SE USA LA VENGANZA PARA UN SUPUESTO BIEN."
  },
  {
    "source": "ZANSHEI 5",
    "id": "VI",
    "text": "DEJE TODO EN MANO DE DIOS. NO SE AFERRE A LA PIEDRA QUE NO LE PERTENECE, ASÍ PERMANECERÁ SU LINDERO INTACTO."
  },
  {
    "source": "ZANSHEI 5",
    "id": "VII",
    "text": "LA VICTORIA LLEGA CUANDO ESTÁ APTO PARA RECIBIRLA Y CUANDO LOGRA CUBRIR BRECHAS Y FILTROS, QUE PUEDAN CAUSAR ESTRAGOS EN SU PROYECCIÓN."
  },
  {
    "source": "ZANSHEI 5",
    "id": "VIII",
    "text": "EN EL MAYOR DE LOS ENOJOS RESPIRE PROFUNDO, REFRESQUE SU CABEZA Y SIGA CON SU VIDA. NO VALE LA PENA HACERSE MALA SANGRE POR ACCIONES DESMEDIDAS, SIN SENTIDO."
  },
  {
    "source": "ZANSHEI 5",
    "id": "IX",
    "text": "SI AÚN NO LLEGÓ SU SUEÑO, NO SE FATIGUE, EVITE EL ENOJO Y ELUDA LOS LAMENTOS. APROVECHE EL TIEMPO, USE LA EXPERIENCIA GANADA Y GENERE EN BASE A ELLO UNA ESTRATEGIA QUE LE PERMITA LLEGAR AL GALARDÓN QUE ANHELA OBTENER."
  },
  {
    "source": "ZANSHEI 5",
    "id": "X",
    "text": "SIGA EN LA TAREA, SEA PERSISTENTE Y LA VICTORIA APARECERÁ."
  },
  {
    "source": "ZANSHEI 5",
    "id": "XI",
    "text": "CUANDO ESTÉ EN BUSCA DE SUS SUEÑOS, NO DEJE QUE NADIE COMPRE SU DIAMANTE EN BRUTO POR MÍSERAS MONEDAS PASAJERAS."
  },
  {
    "source": "ZANSHEI 5",
    "id": "XII",
    "text": "TODA LA MALDAD ES MALA, PERO NO TODO LO QUE DICE SER BUENO Y GENEROSO, HACE BIEN."
  },
  {
    "source": "ZANSHEI 6",
    "id": "I",
    "text": "RECUERDE ASISTIR A SUS HERMANOS DE SANGRE MÁS ALLÁ DE LAS DIFERENCIAS. SON SU SANGRE. PERDÓNELOS CADA VEZ QUE SE ENFRENTEN Y ÁMELOS MÁS ALLÁ DE LA ANGUSTIA QUE LE CAUSEN. CUIDE DE ELLOS, VISÍTELOS Y OLVIDE RENCORES ANTIGUOS."
  },
  {
    "source": "ZANSHEI 6",
    "id": "II",
    "text": "ESFUÉRZESE POR LLEGAR A SU OBJETIVO Y SOLO DESPUÉS DESCANSE."
  },
  {
    "source": "ZANSHEI 6",
    "id": "III",
    "text": "TARDE O TEMPRANO LOS HOLGAZANES TERMINAN ENREDADOS EN SU PEREZA. EN CUALQUIER PROYECTO EXITOSO, SERÁN UN AGUJERO NEGRO, Y SU VIDA, INSPIRARÁ POBREZA Y ESCLAVITUD."
  },
  {
    "source": "ZANSHEI 6",
    "id": "IV",
    "text": "JAMÁS SE RINDA ANTE UNA PRUEBA. SE ESTÁ PERMITIDO LLORAR, GRITAR Y QUEDARSE SIN ALIENTO; MAS NO RENUNCIAR AL PROYECTO PROGRAMADO. ESO ES COSA DE COBARDES."
  },
  {
    "source": "ZANSHEI 6",
    "id": "V",
    "text": "VALORE SU VIDA. EVITE MALGASTAR SU TIEMPO Y APRENDA A SOLTAR AQUELLO QUE LE AMARGA EL ALMA."
  },
  {
    "source": "ZANSHEI 6",
    "id": "VI",
    "text": "HUIR DE LOS PROBLEMAS NO LOS RESUELVE. CREARÁ UN ASUNTO PENDIENTE EN SU VIDA Y EL AHOGO APRETARÁ MÁS FUERTE SU CUELLO. EL PROBLEMA NO ES LA CIRCUNSTANCIA QUE SE PRESENTA, LAMENTABLEMENTE, EL PROBLEMA ES USTED, PÓNGASE LAS PILAS Y MEJORE SU ACTITUD."
  },
  {
    "source": "ZANSHEI 6",
    "id": "VII",
    "text": "MIENTA A LOS QUE CONFÍAN EN USTED Y CREARÁ PARA SÍ MISMO, LAGUNAS MENTALES EN EL FUTURO, A CAUSA DE LAS CONFUSIONES QUE CAUSAN LAS MENTIRAS."
  },
  {
    "source": "ZANSHEI 6",
    "id": "VIII",
    "text": "LA MENTIRA NO SIRVE. TARDE O TEMPRANO TODO SALE A LA LUZ."
  },
  {
    "source": "ZANSHEI 6",
    "id": "IX",
    "text": "LA VERDAD LO HARÁ CONFIABLE. LA MENTIRA UN VIL TRAIDOR."
  },
  {
    "source": "ZANSHEI 6",
    "id": "X",
    "text": "TEN CUIDADO CUANDO ESCUCHAS A ALGUIEN CRITICANDO A SU PRÓJIMO, ES PROBABLE QUE SE ESTÉ, REFLEJANDO ASÍ MISMO."
  },
  {
    "source": "ZANSHEI 6",
    "id": "XI",
    "text": "SI QUIERES ESTAR BIEN CON YHWH, DEBES PONER EN PRÁCTICA LOS PRIMEROS CUATRO MANDAMIENTOS, PERO SI QUIERES ESTAR BIEN CON TUS PRÓJIMOS DEBES PONER EN PRÁCTICA LOS SEGUNDOS SEIS MANDAMIENTOS."
  },
  {
    "source": "ZANSHEI 6",
    "id": "XII",
    "text": "LA VERDADERA SABIDURÍA ES LA RESURRECCIÓN, NO LA REENCARNACIÓN, SI QUIERES ESCUCHAR ESO, VE PARA OTRO LADO, PERO LOS 10 MANDAMIENTOS, SON LA BASE PARA ENTENDER ESTA SABIDURÍA."
  },
  {
    "source": "ZANSHEI 7",
    "id": "I",
    "text": "LLEVE SUS SUEÑOS HASTA EL FINAL, AL MÁXIMO DE SUS LÍMITES Y CAPACIDADES. VERÁ QUE USTED VALE MÁS QUE LAS MIGAJAS QUE LE QUERRÁN OFRECER PARA QUE EL SUEÑO SEA DE ELLOS Y EL ÉXITO TENGA DUEÑO AJENO."
  },
  {
    "source": "ZANSHEI 7",
    "id": "II",
    "text": "SIEMPRE HA SIDO ASÍ: CUANDO LO VEAN CON EL ÉXITO EN LAS MANOS, APARECERÁN MUCHOS QUE QUERRÁN PARASITAR SU IDEA PARA LLEVARSE LOS HONORES. DESPIERTE. SEA VIVO. HÁGASE VALER."
  },
  {
    "source": "ZANSHEI 7",
    "id": "III",
    "text": "DE VEZ EN CUANDO AGREGUE ALEGRÍA A SU VIDA."
  },
  {
    "source": "ZANSHEI 7",
    "id": "IV",
    "text": "SEA REALISTA, NO PESIMISTA. NO TODO EN LA VIDA ES NEGATIVO."
  },
  {
    "source": "ZANSHEI 7",
    "id": "V",
    "text": "SIN ERROR NO HAY EXPERIENCIA. SIN EXPERIENCIA SERÁ UN TÍTERE DE LA REALIDAD."
  },
  {
    "source": "ZANSHEI 7",
    "id": "VI",
    "text": "SERÁ DUEÑO DE SU VIDA CUANDO, DIRECTA O INDIRECTAMENTE, DEJE DE OCASIONAR DAÑO EN LA VIDA DE LOS DEMÁS."
  },
  {
    "source": "ZANSHEI 7",
    "id": "VII",
    "text": "EVITE DECIR QUE ES DUEÑO DE SU VIDA CUANDO SUS ACCIONES AFECTAN LA VIDA DE LOS DEMÁS."
  },
  {
    "source": "ZANSHEI 7",
    "id": "VIII",
    "text": "CUANDO UN HOLGAZÁN SURGE EN EL PODER, PODRÁ OBSERVAR LA GENTE ESCLAVIZADA BAJO SU YUGO."
  },
  {
    "source": "ZANSHEI 7",
    "id": "IX",
    "text": "ES DIFÍCIL PEDIR PERDÓN PARA LAS PERSONAS COBARDES DE ESPÍRITU, PORQUE ES UNA VIRTUD QUE SOLAMENTE SE PUEDE ENCONTRAR EN EL INTERIOR DE GENTE VALIENTE."
  },
  {
    "source": "ZANSHEI 7",
    "id": "X",
    "text": "ANTES DE ECHAR CULPAS, AUTO-ANALÍCESE FRENTE AL ESPEJO SIN EGO, GENERALMENTE ES UNO MISMO EL QUE ESTÁ ERRADO."
  },
  {
    "source": "ZANSHEI 7",
    "id": "XI",
    "text": "DESTACAR AL PRÓJIMO CON ADORNOS POSITIVOS O NEGATIVOS, DENOTA SU NATURALEZA Y QUIEN ES REALMENTE USTED."
  },
  {
    "source": "ZANSHEI 7",
    "id": "XII",
    "text": "RECUERDE QUE CUANDO ENSUCIA A SU PRÓJIMO LA SUCIEDAD SALE DE USTED. SU PRÓJIMO NO SE ENSUCIÓ. USTED LO MANCHÓ."
  },
  {
    "source": "ZANSHEI 7",
    "id": "XIII",
    "text": "PASARÁN LOS AÑOS Y EL HIPÓCRITA SEGUIRÁ SIENDO PEOR QUE ANTES."
  },
  {
    "source": "ZANSHEI 7",
    "id": "XIV",
    "text": "SI ALGO NO FUNCIONA, REPÁRALO, RECÍCLALO, BÚSCALE ALGUNA SOLUCIÓN Y SI NO LA HAY, BÓTALO A LA BASURA."
  },
  {
    "source": "ZANSHEI 8",
    "id": "I",
    "text": "LA TRAICIÓN HACIA UN AMIGO SE LAMENTA TARDE O TEMPRANO, YA QUE CUANDO BUSQUE AYUDA NO LA HALLARÁ; PORQUE EL QUE DABA UNA MANO, DESILUSIONADO QUEDÓ, AL BRINDAR SU CONFIANZA AL TRAIDOR QUE NO VALORÓ. EN SU VIDA UNA PUERTA MÁS CERRÓ Y ADEMÁS, ERRORES FALACES RESALTÓ EN AQUEL QUE UNA MANO LE TENDIÓ."
  },
  {
    "source": "ZANSHEI 8",
    "id": "II",
    "text": "EL MAL AMIGO RESALTARÁ DE USTED LO PEOR A SUS ESPALDAS, POR MÁS POSITIVO QUE USTED HAYA SIDO EN SU VIDA. RESPIRE PROFUNDO Y SIGA MIRANDO HACIA ADELANTE."
  },
  {
    "source": "ZANSHEI 8",
    "id": "III",
    "text": "UN BUEN COMPAÑERO ESTARÁ CON USTED EN LAS BUENAS Y EN LAS MALAS."
  },
  {
    "source": "ZANSHEI 8",
    "id": "IV",
    "text": "TIPS BÁSICOS PARA LA CONVIVENCIA EN PAREJA: HOMBRE: JAMÁS RECLAME, DENIGRE, NI DE ÓRDENES A SU PAREJA CUANDO ESTE COCINANDO. PARA NO ARRUINAR LA RELACIÓN, NO COMPARE EL SERVICIO QUE ELLA BRINDA CON ALGUIEN DE SU FAMILIA. MUJER: JAMÁS DISCUTA, RECLAME O CELE A SU PAREJA, EN EL HORARIO DE LLEGADA DEL TRABAJO. SI HUBO UN DÍA DIFÍCIL, DEBE ENCONTRAR EL MOMENTO ADECUADO PARA LA CHARLA."
  },
  {
    "source": "ZANSHEI 8",
    "id": "V",
    "text": "ANTE UN EVENTUAL PROBLEMA TRATE DE RESOLVERLO ANTES DE ENOJARSE Y ENTORPECER LA SOLUCIÓN."
  },
  {
    "source": "ZANSHEI 8",
    "id": "VI",
    "text": "SU DESTINO SE HARÁ MÁS INTERESANTE A MEDIDA QUE GANA EXPERIENCIA. SERÁ MÁS FÁCIL, SI CUMPLE CON SUS TAREAS; MÁS DIFÍCIL, SI SE REHÚSA A CONTINUAR. MÁS COMPLICADO, EN LA MEDIDA QUE DECIDE ESCAPAR DE LA REALIDAD; MAS GLORIOSO, SI EN SU DESTINO SE ENCUENTRA YHWH."
  },
  {
    "source": "ZANSHEI 8",
    "id": "VII",
    "text": "SOLO AQUEL QUE PADECE ESCASES DE PEQUEÑO Y NO TIENE A DONDE IR, SABE VALORAR LO POCO QUE LE PUEDEN DAR CON BUENA FE."
  },
  {
    "source": "ZANSHEI 8",
    "id": "VIII",
    "text": "LA FE ES CONFIAR EN LO QUE YHWH ACONSEJA."
  },
  {
    "source": "ZANSHEI 8",
    "id": "IX",
    "text": "TEN CUIDADO CUANDO CRITICAS A ALGUIEN; PORQUE TE ESTAS PROYECTANDO EN ESE PRÓJIMO."
  },
  {
    "source": "ZANSHEI 9",
    "id": "I",
    "text": "EL MEJOR REGALO PARA UNA MADRE ES NO REPETIR SU HISTORIA."
  },
  {
    "source": "ZANSHEI 9",
    "id": "II",
    "text": "SIEMPRE ES MEJOR DECIR LA VERDAD, AUNQUE CUESTE. EL AZOTE DUELE MENOS."
  },
  {
    "source": "ZANSHEI 9",
    "id": "III",
    "text": "LAS ACCIONES REMEDIAN PROBLEMAS. DEPRIMIRSE NO SIRVE."
  },
  {
    "source": "ZANSHEI 9",
    "id": "IV",
    "text": "LOS HIJOS CRECEN CUANDO USTED PERMITE QUE LA REALIDAD LOS SACUDA. CADA SACUDÓN ES UNA EXPERIENCIA VIVIDA Y GANADA. PERJUDICIAL SERÁ SI EVITA ESOS GOLPES."
  },
  {
    "source": "ZANSHEI 9",
    "id": "V",
    "text": "NO DUDE DE SUS CAPACIDADES, PUEDE HACERLO Y LE IRÁ BIEN. NECESITA CONFIAR EN LO QUE SABE HACER."
  },
  {
    "source": "ZANSHEI 9",
    "id": "VI",
    "text": "EL ENEMIGO MÁS PELIGROSO ES AQUEL QUE UNA VEZ FUE SU AMIGO TEMPORAL."
  },
  {
    "source": "ZANSHEI 9",
    "id": "VII",
    "text": "MENDIGAR AMOR DONDE NO LO HAY, ES INSISTIR; ES COMO PLANTAR UN ÁLAMO Y PEDIR QUE DÉ MANZANAS."
  },
  {
    "source": "ZANSHEI 9",
    "id": "VIII",
    "text": "SI SU DÍA ES GRIS, RECUERDE TAMBIÉN SER FELIZ."
  },
  {
    "source": "ZANSHEI 9",
    "id": "IX",
    "text": "NO TIENE NADA QUE PERDER, POR ELLO EVITE DUDAR ANTE UNA OPORTUNIDAD QUE SE PRESENTA."
  },
  {
    "source": "ZANSHEI 9",
    "id": "X",
    "text": "EL BUEN TRABAJADOR ASCIENDE RÁPIDO EN SU ENTORNO LABORAL."
  },
  {
    "source": "ZANSHEI 9",
    "id": "XI",
    "text": "NO DEJE QUE SE FRUSTREN SUS SUEÑOS. MANTÉNGALOS FIRMES. PEOR ES NO HACER NADA, QUE HABERLO INTENTADO."
  },
  {
    "source": "ZANSHEI 9",
    "id": "XII",
    "text": "SI QUIERE FELICIDAD, COMPARTA CON SU PRÓJIMO Y EVITE EL ENCIERRO."
  },
  {
    "source": "ZANSHEI 9",
    "id": "XIII",
    "text": "LA CONFIANZA EN YHWH LE AYUDARÁ A CICATRIZAR LA HERIDA QUE DEJA EL SOLTAR LO QUE AMAMOS."
  },
  {
    "source": "ZANSHEI 9",
    "id": "XIV",
    "text": "NO PONGAS LAS MANOS EN EL FUEGO POR LAS PROMESAS DE LOS POLÍTICOS, PARA QUE NO TE VEAS QUEMADO CUANDO NO LAS CUMPLA."
  },
  {
    "source": "ZANSHEI 9",
    "id": "XV",
    "text": "SER REPETITIVO DARÁ SIEMPRE LOS MISMOS RESULTADOS."
  },
  {
    "source": "ZANSHEI 10",
    "id": "I",
    "text": "LA MUERTE NO ES EL FINAL, ES EL COMIENZO DE LA PROMESA DEL SEÑOR ĪĒSUS."
  },
  {
    "source": "ZANSHEI 10",
    "id": "II",
    "text": "SI USTED ES FUERTE, PREPÁRESE PARA SERLO AÚN MÁS."
  },
  {
    "source": "ZANSHEI 10",
    "id": "III",
    "text": "CADA MENTIRA GENERA UNA CAUSA DOLOROSA EN SU CAMINO."
  },
  {
    "source": "ZANSHEI 10",
    "id": "IV",
    "text": "NECIO ES AQUEL QUE, SABIENDO LAS CONSECUENCIAS DE LOS MALOS ACTOS, LOS REALIZA IGUAL, HACIENDO CASO OMISO DE ELLO."
  },
  {
    "source": "ZANSHEI 10",
    "id": "V",
    "text": "NO RETENGA A ALGUIEN QUE NUNCA LO VALORÓ. SUELTE SUS MANOS, DEJE QUE LA VIDA LE REFRESQUE LA MEMORIA DE LO VALIOSO QUE ERA USTED."
  },
  {
    "source": "ZANSHEI 10",
    "id": "VI",
    "text": "AYUDAR AL PRÓJIMO ES TAN GENIAL COMO PENSAR UN POCO EN USTED MISMO."
  },
  {
    "source": "ZANSHEI 10",
    "id": "VII",
    "text": "NUEVA SE VUELVE, LA VIDA CUANDO HACE LA DIFERENCIA CON SUS ACCIONES."
  },
  {
    "source": "ZANSHEI 10",
    "id": "VIII",
    "text": "ALEGRE LA VIDA DE ALGÚN SER Y SENTIRÁ UNA GRAN SATISFACCIÓN EN SU ALMA."
  },
  {
    "source": "ZANSHEI 10",
    "id": "IX",
    "text": "SI TRABAJA ATENDIENDO PERSONAS, SEA SOLIDARIO PARA ACRECENTAR SU NEGOCIO; UN VENDEDOR AMARGO, TACAÑO, AVARO Y DESHONESTO; NO ES BUEN NEGOCIO PARA EDIFICAR SU PROYECTO DE VIDA."
  },
  {
    "source": "ZANSHEI 10",
    "id": "X",
    "text": "CUANDO ESTÉ EN APRIETOS Y SU VIDA ESTÁ SIENDO DESAHUCIADA, NO DUDE NI UN SEGUNDO EN BUSCAR A YHWH. Y SI NO SABE ORAR, RECURRA A LOS SALMOS, UNA BUENA HERRAMIENTA PARA LIDIAR CON LOS PROBLEMAS MIENTRAS ALZAMOS CONFIANZA EN EL CREADOR."
  },
  {
    "source": "ZANSHEI 10",
    "id": "XI",
    "text": "EL MEJOR REGALO PARA UN PADRE ES QUE USTED HAYA SUPERADO SUS EXPECTATIVAS, Y PUEDA VALERSE POR SÍ SÓLO."
  },
  {
    "source": "ZANSHEI 10",
    "id": "XII",
    "text": "SI NO HACE NADA POR SU VIDA, TARDE O TEMPRANO, SU TIEMPO SE AGOTARÁ."
  },
  {
    "source": "ZANSHEI 10",
    "id": "XIII",
    "text": "OBEDECE LOS 10 MANDAMIENTOS Y TE IRÁ BIEN."
  },
  {
    "source": "ZANSHEI 10",
    "id": "XIV",
    "text": "SI FUERA DIFÍCIL VALORARÍAS MÁS TÚ VIDA."
  },
  {
    "source": "ZANSHEI 10",
    "id": "XV",
    "text": "CUANDO NECESITE CONCENTRACIÓN, SOLO RESPIRE PROFUNDO Y CONTINÚE CON SU TAREA."
  },
  {
    "source": "ZANSHEI 11",
    "id": "I",
    "text": "AUNQUE LE CUESTE, SIEMPRE ES MEJOR DECIR LA VERDAD PARA QUE EL AZOTE DUELA MENOS DE UNA VEZ POR TODAS. NO HAY NADA MÁS LINDO QUE SACARSE LA PIEDRA DEL ZAPATO."
  },
  {
    "source": "ZANSHEI 11",
    "id": "II",
    "text": "DEPRIMIRSE, NO REMEDIARÁ NADA. PERO, PONER MANOS A LA OBRA, LE AYUDARÁ A LIDIAR CON SUS ASUNTOS."
  },
  {
    "source": "ZANSHEI 11",
    "id": "III",
    "text": "TUS HIJOS MEJORAN, CUANDO DEJA QUE LA VIDA REAL LOS GOLPEE. CADA GOLPE ES UNA EXPERIENCIA APRENDIDA. SI LE EVITA ESO, LE PERJUDICA SU FUTURO."
  },
  {
    "source": "ZANSHEI 11",
    "id": "IV",
    "text": "NO DUDE DE SUS CAPACIDADES. PUEDE HACERLO Y LE IRÁ BIEN. SOLO CONFÍE EN LO QUE SABE HACER."
  },
  {
    "source": "ZANSHEI 11",
    "id": "V",
    "text": "EL ENEMIGO MÁS DURO ES AQUEL QUE ALGUNA VEZ SE CONSIDERÓ COMO SU MEJOR AMIGO."
  },
  {
    "source": "ZANSHEI 11",
    "id": "VI",
    "text": "MENDIGAR AMOR DONDE NO LO HAY E INSISTIR ES SENCILLAMENTE RIDÍCULO, ARRUINA TU DIGNIDAD, POR CAER DEMASIADO BAJO AL CONFORMARSE CON MIGAJAS."
  },
  {
    "source": "ZANSHEI 11",
    "id": "VII",
    "text": "POR CADA VEZ QUE ACTÚA CON TOTAL INGENUIDAD POSITIVA (CONOCIENDO LA VERDAD REAL), SU CORAZÓN TERMINA, LASTIMADO Y CONFUNDIDO."
  },
  {
    "source": "ZANSHEI 11",
    "id": "VIII",
    "text": "COMPARTIR MOMENTOS AGRADABLES CON TUS PRÓJIMOS, REVITALIZA EL ALMA."
  },
  {
    "source": "ZANSHEI 11",
    "id": "IX",
    "text": "EVITE DUDAR CUANDO LAS BUENAS OPORTUNIDADES SE PRESENTAN, SOLO HÁGALO; A ESTAS ALTURAS YA NO TIENE NADA QUE PERDER."
  },
  {
    "source": "ZANSHEI 11",
    "id": "X",
    "text": "EL OBRERO EFICAZ EN SU TRABAJO ES EL MÁS ALABADO POR SU JEFE."
  },
  {
    "source": "ZANSHEI 11",
    "id": "XI",
    "text": "NO DEJE QUE SUS SUEÑOS SE TRUNQUEN. MANTÉNGALOS EN PIE, PEOR ES NO HACER NADA QUE HABERLO INTENTADO."
  },
  {
    "source": "ZANSHEI 11",
    "id": "XII",
    "text": "SI QUIERE SER FELIZ COMPARTA CON SU PRÓJIMO Y EVITE PREOCUPARSE POR COSAS INNECESARIAS."
  },
  {
    "source": "ZANSHEI 11",
    "id": "XIII",
    "text": "LA ACTITUD INFANTIL TE TRANSFORMA EN UN SER INOPERANTE."
  },
  {
    "source": "ZANSHEI 11",
    "id": "XIV",
    "text": "LA MADUREZ ES SABER QUE ES LO QUE ESTÁ MAL Y NO VOLVER A REPETIR UNA ACCIÓN NEFASTA."
  },
  {
    "source": "ZANSHEI 12",
    "id": "I",
    "text": "CADA MENTIRA CREA UNA LAGUNA MENTAL EN TU CABEZA, ES MEJOR NO MENTIR ANTES QUE PERDER LA MEMORIA."
  },
  {
    "source": "ZANSHEI 12",
    "id": "II",
    "text": "NECIO ES AQUEL QUE, SABIENDO COMO OPERA EL MAL, CONTINUA PERMITIENDO Y ALIMENTANDO LA MALDAD EN SU HOGAR, SIN IMPORTAR LOS DOLORES DE CABEZA QUE ACARREARÁ PARA SU FUTURO."
  },
  {
    "source": "ZANSHEI 12",
    "id": "III",
    "text": "NO VALE LA PENA RETENER A ALGUIEN QUE DESTRUYÓ TU DIGNIDAD, APRENDA A SOLTAR Y A HACERSE RESPETAR MÁS. VALORE SU VIDA."
  },
  {
    "source": "ZANSHEI 12",
    "id": "IV",
    "text": "AYUDAR AL PRÓJIMO ES GENIAL, NO PIERDA ESA OPORTUNIDAD DE SER FELIZ."
  },
  {
    "source": "ZANSHEI 12",
    "id": "V",
    "text": "NUEVA SE VUELVE SU FAMILIA SI HACE LA DIFERENCIA, DEJANDO DE DECIR MALAS PALABRAS Y ENSEÑANDO BUENOS MODALES."
  },
  {
    "source": "ZANSHEI 12",
    "id": "VI",
    "text": "SI TRABAJA ATENDIENDO PERSONAS TRATE DE SER AMABLE CON ELLOS. HAGA LA DIFERENCIA Y ELLOS SE LO AGRADECERÁN."
  },
  {
    "source": "ZANSHEI 12",
    "id": "VII",
    "text": "HACER LOS DEBERES AUMENTA SUS POSIBILIDADES DE ESTAR PREPARADO PARA CUALQUIER CIRCUNSTANCIA QUE SE LE PRESENTE."
  },
  {
    "source": "ZANSHEI 12",
    "id": "VIII",
    "text": "CONTEMPLE A SUS PADRES. ALGÚN DÍA NO SERÁ TAN FÁCIL OBSERVARLOS COMO AHORA. POR ESO VALÓRELOS EN VIDA, NO ESPERE A QUE CIERREN SUS OJOS."
  },
  {
    "source": "ZANSHEI 12",
    "id": "IX",
    "text": "CUANTO MÁS DIBUJITOS ANIMADOS VEA SU NIÑO MÁS ALEJADO DE LA REALIDAD SE VOLVERÁ. UNA BUENA FORMA DE AYUDARLOS A PONER LOS PIES EN LA TIERRA, ES MIRANDO OFICIOS, INFORMACIÓN Y NATURALEZA."
  },
  {
    "source": "ZANSHEI 12",
    "id": "X",
    "text": "SI SU CHARLA SE VUELVE TÓXICA NO SIGA. ES MEJOR CALLAR QUE INTENTAR EXPLICAR AQUELLO QUE NO SE QUIERE ENTENDER."
  },
  {
    "source": "ZANSHEI 12",
    "id": "XI",
    "text": "SI ERES INTELIGENTE YA DEJA DE HACER SANDECES."
  },
  {
    "source": "ZANSHEI 12",
    "id": "XII",
    "text": "USA TU CAPACIDAD PARA HACER EL BIEN CUESTE LO QUE CUESTE."
  },
  {
    "source": "ZANSHEI 12",
    "id": "XIII",
    "text": "SOLAMENTE YHWH ES QUIEN TE SANARÁ."
  },
  {
    "source": "ZANSHEI 12",
    "id": "XIV",
    "text": "NO PRETENDA CAMBIAR LA REALIDAD, MEJOR CAMBIE SU ACTITUD."
  },
  {
    "source": "ZANSHEI 13",
    "id": "I",
    "text": "LA MUERTE NO ES EL FIN PARA AQUELLOS QUE CUMPLEN LA LEY DE YHWH. ES EL COMIENZO DE UNA NUEVA VIDA, SIN DOLOR, SIN MALDAD Y SIN NADA QUE PREOCUPARSE."
  },
  {
    "source": "ZANSHEI 13",
    "id": "II",
    "text": "SI ES FUERTE PREPÁRESE PARA VENCER AQUELLO QUE TRABA SU FUTURO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "III",
    "text": "CUANDO SUS HIJOS TOMAN EL CAMINO DE LA DROGA, ES PORQUE USTED COMO PADRE, LOS MALTRATÓ, LOS DESCUIDÓ O LES DIO DEMASIADAS LIBERTADES Y EL JOVEN LE TOMÓ EL PELO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "IV",
    "text": "CUANDO EL ADOLESCENTE MIENTE PARA SALIR, TARDE O TEMPRANO, TERMINA EN VICIOS O CÁRCEL. SI ES UN PADRE ATENTO ANTE LA PRIMERA ALARMA, APRENDA A DECIR NO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "V",
    "text": "SI LOGRA SER FUERTE ANTE EL FLAGELO DE LA DROGA, ALCOHOL Y TABACO, SERÁ EL MILAGRO EN SU HOGAR."
  },
  {
    "source": "ZANSHEI 13",
    "id": "VI",
    "text": "APRENDA A SALIR DE LA MODA IDEOLÓGICA MASIVA, SIN CENSURA. SEA ÚNICO, AUTÉNTICO Y DIFERENTE PARA NO COMETER LOS MISMOS ERRORES QUE LOS DEMÁS."
  },
  {
    "source": "ZANSHEI 13",
    "id": "VII",
    "text": "ESTAR SOLO ES UNA MANERA EFICAZ QUE LE PERMITIRÁ ELEGIR SU DESTINO, SIN PRESIONES, NI OBSTÁCULOS Y SIN DAR EXPLICACIONES A NADIE. ESTAR SOLO ES UNA FORMA CREATIVA DE EMPEZAR DE CERO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "VIII",
    "text": "DE VEZ EN CUANDO DEJE A UN LADO SU CELULAR Y PRESTE ATENCIÓN A SU PAREJA CUANDO LE HABLA, DE ESA MANERA EVITARÁ DISCUSIONES SIN SENTIDO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "IX",
    "text": "LAS OPORTUNIDADES SE DAN UNA SOLA VEZ Y SI ES DICHOSO TENDRÁ DOS O MÁS PARA EL MISMO OBJETIVO. APROVECHE CADA OPORTUNIDAD AL MÁXIMO Y NO SE QUEDE CON LAS GANAS DE HABERLO INTENTADO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "X",
    "text": "SI DEJA PASAR LAS BUENAS OPORTUNIDADES, LUEGO NO SE ANDE QUEJANDO Y MAQUINANDO QUE LA VIDA ES MALA."
  },
  {
    "source": "ZANSHEI 13",
    "id": "XI",
    "text": "DIOS LE OTORGA LA VIDA. USTED SE ENCARGA DE ARMAR EL DESTINO."
  },
  {
    "source": "ZANSHEI 13",
    "id": "XII",
    "text": "SÓLO YHWH ES QUIEN TE SANA Y DE ÉL SON TODAS LAS OBRAS BUENAS."
  },
  {
    "source": "ZANSHEI 13",
    "id": "XIII",
    "text": "HAY TRES VENENOS QUE ENCEGUECEN Y FANATIZAN A LOS HUMANOS: POLÍTICA, RELIGIÓN Y TECNOLOGÍA."
  },
  {
    "source": "ZANSHEI 14",
    "id": "I",
    "text": "EL PASADO ES PARA RECORDAR EXPERIENCIAS Y SACAR SABIDURÍA DE ELLO. EL PRESENTE ES PARA USAR LAS HERRAMIENTAS ADQUIRIDAS Y PROGRAMAR; Y EL FUTURO ES PARA COSECHAR EL FRUTO DE SU DESTINO."
  },
  {
    "source": "ZANSHEI 14",
    "id": "II",
    "text": "CUANTAS MÁS OPORTUNIDADES TOME, MÁS CERCA DE SU SUEÑO ESTARÁ."
  },
  {
    "source": "ZANSHEI 14",
    "id": "III",
    "text": "SI NO INTENTA JAMÁS LO LOGRARÁ. ANÍMESE A ROMPER ESE PREJUICIO, QUE SOLO LOGRA AMARRARLO A UNA ESPECULACIÓN NEGATIVA Y MONÓTONA."
  },
  {
    "source": "ZANSHEI 14",
    "id": "IV",
    "text": "NO ESPECULE. SEA REALISTA Y SUS OBJETIVOS NO SERÁN UNA FANTASÍA."
  },
  {
    "source": "ZANSHEI 14",
    "id": "V",
    "text": "SEA HONESTO CONSIGO MISMO, PARA QUE SUS OBRAS NO LE JUEGUEN UNA MALA PASADA, EN EL MOMENTO QUE TENGA QUE TOMAR UNA ELECCIÓN DECISIVA."
  },
  {
    "source": "ZANSHEI 14",
    "id": "VI",
    "text": "APRENDA A SER SELECTIVO PARA PROYECTAR Y ABIERTO PARA ENTENDER, DE ESA MANERA PODRÁ EVALUAR LA SITUACIÓN CON TODOS LOS PRO Y CONTRAS, PARA SER DETERMINANTE A LA HORA DE LA VERDAD."
  },
  {
    "source": "ZANSHEI 14",
    "id": "VII",
    "text": "POSITIVO LLEGARÁ LEJOS. NEGATIVO, SERÁ UN OBSTÁCULO PARA USTED Y SU PRÓJIMO."
  },
  {
    "source": "ZANSHEI 14",
    "id": "VIII",
    "text": "MIRE LOS OBSTÁCULOS DE SU VIDA COMO UNA OPORTUNIDAD PARA GANAR EXPERIENCIA Y ASÍ LOGRAR SU OBJETIVO."
  },
  {
    "source": "ZANSHEI 14",
    "id": "IX",
    "text": "SALIÓ DE SITUACIONES PEORES…. ¿CÓMO NO VA A PODER SALIR DE ESTA? ÁNIMOS, QUE TODAVÍA HAY ESPERANZAS Y USTED ES EL FACTOR PRINCIPAL."
  },
  {
    "source": "ZANSHEI 14",
    "id": "X",
    "text": "SEA ESTRATEGA, PARA QUE RENDIRSE SEA SU ÚLTIMA OPCIÓN."
  },
  {
    "source": "ZANSHEI 14",
    "id": "XII",
    "text": "CUANDO EL AMIGO TRAICIONERO TIENE LA ÚLTIMA OPORTUNIDAD DE HABLAR CONTIGO, PORQUE HA SIDO DESENMASCARADO, VOMITARÁ TODO LO QUE NUNCA SE ATREVIÓ A DECIRTE EN LA CARA."
  },
  {
    "source": "ZANSHEI 14",
    "id": "XIII",
    "text": "EL DOLOR QUE CAUSAS A TU PRÓJIMO, SE TRANSFORMA EN UN PESAR QUE A SU DEBIDO TIEMPO REAPARECERÁ, PARA COBRARTE TODO EL MAL QUE LE HICISTE PASAR."
  },
  {
    "source": "ZANSHEI 14",
    "id": "XIV",
    "text": "SI QUIERE UN CAMBIO EN SU VIDA, PÓNGALE VOLUNTAD."
  },
  {
    "source": "ZANSHEI 14",
    "id": "XV",
    "text": "EL QUE QUIERE PUEDE, EL QUE NO PONE EXCUSAS."
  },
  {
    "source": "ZANSHEI 15",
    "id": "I",
    "text": "PARA VENCER LAS GRANDES PIRÁMIDES COMERCIALES; DEBERÁ APOYARSE EN SUS OBRAS, SERVICIOS Y PRODUCTOS, COMO TAMBIÉN DE LAS PERSONAS QUE PRODUCEN DE MANERA HONROSA, EN FERIAS, PUESTOS AMBULANTES DE CALLE O DE LA ZONA."
  },
  {
    "source": "ZANSHEI 15",
    "id": "II",
    "text": "AYUDE A LA MANO DE OBRA DE SU VECINO ARTESANO, RUBRO FRUTIHORTICOLA O DE CREACIONES CASERAS, ANTES QUE A LAS GRANDES CADENAS COMERCIALES Y VERÁ COMO LA CRISIS SE RETIRA DE SU COMUNIDAD."
  },
  {
    "source": "ZANSHEI 15",
    "id": "III",
    "text": "NO SE DEJE SEÑALAR. EL JUEZ MÁS HONESTO ESTÁ EN EL CIELO, LOS JUECES SIN TÍTULO DE LA TIERRA SON SOLO MEDIOCRES."
  },
  {
    "source": "ZANSHEI 15",
    "id": "IV",
    "text": "SI SE PONE FIRME ANTE UNA SITUACIÓN, NADA DETENDRÁ SU CONVICCIÓN."
  },
  {
    "source": "ZANSHEI 15",
    "id": "V",
    "text": "EL QUE NO MIDE LAS CONSECUENCIAS DE SUS ACTOS, POR CREER TENER LA RAZÓN, TARDE O TEMPRANO, SE FRUSTRA CUANDO LA VIDA, CON HECHOS, LE DEMUESTRA QUE SE EQUIVOCÓ."
  },
  {
    "source": "ZANSHEI 15",
    "id": "VI",
    "text": "LO LINDO DE VER CAER LA SOBERBIA, ES OBSERVAR LA ALEGRÍA DE ALGUIEN REDIMIDO QUE SE LIBERÓ DEL SISTEMA QUE LO TENÍA CIEGO."
  },
  {
    "source": "ZANSHEI 15",
    "id": "VII",
    "text": "CADA ACTO Y ACCIÓN QUE REALICE, RECUERDE QUE TIENE UNA REPERCUSIÓN FUTURA."
  },
  {
    "source": "ZANSHEI 15",
    "id": "VIII",
    "text": "SI LA SITUACIÓN DE FAMILIA EMPEORA ES MOMENTO DE BAJAR EL EGO Y DAR EL PRIMER PASO HACIA LA PAZ. NO ESPERE A QUE LOS QUE LO AMAN, SE CANSEN DE USTED Y TERMINE QUEDÁNDOSE SOLO EN ESTE MUNDO."
  },
  {
    "source": "ZANSHEI 15",
    "id": "IX",
    "text": "ANTE EL ABURRIMIENTO, RODÉESE DE AMIGOS O FAMILIARES Y COMPARTA ALGO EN COMPAÑÍA DE ELLOS. O MEJOR AÚN, REALICE ALGUNA ACTIVIDAD PARA GANAR TIEMPO."
  },
  {
    "source": "ZANSHEI 15",
    "id": "X",
    "text": "NUNCA SE OLVIDE SE SUS HERMANOS POR MÁS QUE NO SE LLEVEN BIEN. SIEMPRE HAY UNA EXCUSA PARA REUNIRSE."
  },
  {
    "source": "ZANSHEI 15",
    "id": "XI",
    "text": "LOS MILAGROS NO SON MAGIA, REQUIEREN DE OBRAS, SABIDURÍA Y HUMILDAD."
  },
  {
    "source": "ZANSHEI 15",
    "id": "XII",
    "text": "CUANDO ESTÉ FASTIDIADO, PÓNGASE A REALIZAR ALGUNA TAREA DOMÉSTICA Y SE LE PASARAN ESOS PENSAMIENTOS MALICIOSOS."
  },
  {
    "source": "ZANSHEI 16",
    "id": "I",
    "text": "ECONOMICE AYUDANDO AL PEQUEÑO COMERCIANTE Y PRODUCTOR."
  },
  {
    "source": "ZANSHEI 16",
    "id": "II",
    "text": "PREPÁRESE PARA LAS BUENAS OPORTUNIDADES Y NO DESAPROVECHE NINGUNA."
  },
  {
    "source": "ZANSHEI 16",
    "id": "III",
    "text": "¿QUIERE SALIR ADELANTE? NO DESPERDICIE EL TIEMPO, ACEPTE LAS OPORTUNIDADES Y PÓNGASE A TRABAJAR. UN POCO DE RESPONSABILIDAD NO LE VENDRÁ NADA MAL."
  },
  {
    "source": "ZANSHEI 16",
    "id": "IV",
    "text": "ESTÉ PREPARADO PARA CUANDO VENGA LA VERDADERA CRISIS."
  },
  {
    "source": "ZANSHEI 16",
    "id": "V",
    "text": "¿QUIERE QUE SUS HIJOS RESPONDAN SIN GOLPES? ENTONCES ES NECESARIO QUE SE PONGA FIRME EN DIRECTIVAS Y SANCIONES. LA AUTORIDAD SE VA DESGASTANDO CON EL PASO DEL TIEMPO ANTE EL INCUMPLIMIENTO DE LAS PENALIDADES O SANCIONES CASERAS, DE SANO JUICIO."
  },
  {
    "source": "ZANSHEI 16",
    "id": "VI",
    "text": "¿RECUERDA CUANDO PREPARABA GERMINADORES EN LA ESCUELA? ES HORA DE REVIVIR ESA PRÁCTICA CON LEGUMBRES Y HORTALIZAS, EN DONDE LA HUERTA VERTICAL ES LA MEJOR OPCIÓN."
  },
  {
    "source": "ZANSHEI 16",
    "id": "VII",
    "text": "SI SE BURLAN DE USTED, SIGA SU CAMINO Y NO LE DÉ IMPORTANCIA. SU PELEA NO ES CON EL PRÓJIMO EN CUESTIÓN, SINO CON POTESTADES QUE ESTÁN DETRÁS DE ÉL."
  },
  {
    "source": "ZANSHEI 16",
    "id": "VIII",
    "text": "CUANDO LA MUERTE LE ROZA Y SE SALVA DE ELLA, ENTIENDE COSAS QUE A SIMPLE VISTA, ANTES NO VEÍA. NO HAY TESTIGOS SOLO USTED, PERO SI HAY UNA VALIOSA EXPERIENCIA PARA TRANSMITIRLE AL RESTO DEL MUNDO."
  },
  {
    "source": "ZANSHEI 16",
    "id": "IX",
    "text": "ENEMIGO ES AQUEL QUE HACE DAÑO CONSCIENTEMENTE A SU PRÓJIMO PARA SACAR PROVECHO O SIMPLEMENTE PARA DESTRUIRLO."
  },
  {
    "source": "ZANSHEI 16",
    "id": "X",
    "text": "ENEMIGO ES AQUEL QUE HABLA MAL DE SUS SEMEJANTES, A SUS ESPALDAS."
  },
  {
    "source": "ZANSHEI 16",
    "id": "XI",
    "text": "¿ERES FELIZ? ANALIZA EL MOMENTO Y CONOCERÁS LA RESPUESTA."
  },
  {
    "source": "ZANSHEI 16",
    "id": "XII",
    "text": "¿ESTAS TRISTES? PRESTA ATENCIÓN AL MOMENTO Y TE DARÁS CUENTA QUE ES LO QUE CAUSA ESE DOLOR."
  },
  {
    "source": "ZANSHEI 16",
    "id": "XIII",
    "text": "MIEDO ES IGUAL A ESCASES DE CONOCIMIENTO."
  },
  {
    "source": "ZANSHEI 16",
    "id": "XIV",
    "text": "EL MALVADO LE TIENE MIEDO A LA CONSECUENCIA DE SUS ACTOS."
  },
  {
    "source": "ZANSHEI 17",
    "id": "I",
    "text": "LO BUENO DE ENCONTRARSE CON ENEMIGOS EN EL CAMINO, ES QUE APRENDES A USAR HERRAMIENTAS ADQUIRIDAS, DE DEFENSA, Y PIERDA O GANE LA BATALLA, SIEMPRE SE LLEVARÁ LA EXPERIENCIA PARA FUTURAS FISURAS DEL DESTINO."
  },
  {
    "source": "ZANSHEI 17",
    "id": "II",
    "text": "ENEMIGO NO ES UNA CALIFICACIÓN ETERNA, SINO UN ADJETIVO PASAJERO. ES DECIR, SEA QUIEN SEA EL QUE LE HACE DAÑO, ES UN ENEMIGO TEMPORAL."
  },
  {
    "source": "ZANSHEI 17",
    "id": "III",
    "text": "PARA DESTRUIR AL ENEMIGO HAY DOS HERRAMIENTAS… EL PERDÓN SI LE HICIERON DAÑO… Y EL ARREPENTIMIENTO SI USTED FUE EL QUE LO PROVOCÓ."
  },
  {
    "source": "ZANSHEI 17",
    "id": "IV",
    "text": "CADA VEZ QUE REALICE UN DAÑO USTED SE CONVIERTE EN ENEMIGO DE SU PRÓJIMO."
  },
  {
    "source": "ZANSHEI 17",
    "id": "V",
    "text": "LA ENEMISTAD ES PROPORCIONAL A LA MAGNITUD DE LA HERIDA FÍSICA, MENTAL O ESPIRITUAL QUE LE CAUSÓ A SU PRÓJIMO. CUANDO ESA HERIDA DEJA DE DOLER ES PORQUE ESA PERSONA YA LO PERDONÓ. SIN EMBARGO, ESO NO SIGNIFICA QUE LAS COSAS VOLVERÁN A SER COMO ANTES."
  },
  {
    "source": "ZANSHEI 17",
    "id": "VI",
    "text": "NO ES TAN DIFÍCIL IDENTIFICAR A UN ENEMIGO BÁSICO, EL CORAZÓN Y EL ESTÓMAGO, SON LOS PRIMEROS EN DETECTARLO."
  },
  {
    "source": "ZANSHEI 17",
    "id": "VII",
    "text": "PIENSE DOS VECES ANTES DE VENGARSE DE SU ENEMIGO, YA QUE LAS CONSECUENCIAS DE DICHO ACTO SON IRREVERSIBLES."
  },
  {
    "source": "ZANSHEI 17",
    "id": "VIII",
    "text": "CUANDO HIERES A TU PRÓJIMO YA NO HAY VUELTA ATRÁS, PORQUE SU CORAZÓN QUEDÓ HERIDO Y POR MÁS QUE LO HAYA PERDONADO, NADA VOLVERÁ A SER IGUAL, YA QUE SU PRÓJIMO GANÓ EXPERIENCIA A TRAVÉS DEL DOLOR QUE LE CAUSÓ Y ESTARÁ MÁS ALERTA EN EL FUTURO CUANDO ESTÉ CERCA SUYO."
  },
  {
    "source": "ZANSHEI 17",
    "id": "IX",
    "text": "UN ENEMIGO LO USARÁ CUANDO LO NECESITE Y CUANDO HAYA TERMINADO DE SERVIRLE LO HARÁ A UN LADO, HABLARÁ MAL DE USTED Y LO MENOSPRECIARÁ."
  },
  {
    "source": "ZANSHEI 17",
    "id": "X",
    "text": "EL INJUSTO RECLAMA POR SUS PRIVILEGIOS, EL JUSTO RECLAMA POR SUS DERECHOS."
  },
  {
    "source": "ZANSHEI 17",
    "id": "XI",
    "text": "LA SABIDURÍA QUE PROVIENE DE YHWH ES AMARGA Y AGRIA PARA LA SOBERBIA DE LAS PERSONAS."
  },
  {
    "source": "ZANSHEI 18",
    "id": "I",
    "text": "HACER DAÑO ES COMO ARROJAR UNA PIEDRA HACIA EL CIELO. SEA PRECAVIDO PARA QUE USTED MISMO NO SEA EL QUE RECIBA EL CASCOTEO EN LA CABEZA."
  },
  {
    "source": "ZANSHEI 18",
    "id": "II",
    "text": "LA RISA CICATRIZA LAS HERIDAS CAUSADAS POR LAS PALABRAS VENENOSAS DE UN MAL PRÓJIMO."
  },
  {
    "source": "ZANSHEI 18",
    "id": "III",
    "text": "ARGENTINA: ELLOS LOGRARON EL OBJETIVO DE HERIRTE EN LOS PIES. PERO ERES FUERTE, CAERÁS DURAMENTE PERO TE LEVANTARÁS. CUANDO EL PAPEL VERDE LLEGUE A SU FIN, EL PAPEL ROJO VENDRÁ A RESCATARTE DUALMENTE Y LOS QUE TE ABANDONARON DESEARÁN REGRESAR PERO SERÁ DEMASIADO TARDE."
  },
  {
    "source": "ZANSHEI 18",
    "id": "IV",
    "text": "UN DURO RUMBO VIENE EN CAMINO, QUE TE HARÁ DOLER EL BOLSILLO Y SOLAMENTE LOS QUE DEPENDAN DE AFUERA, SERÁN LOS PERJUDICADOS. SI USTED AYUDA A SU PRÓJIMO LOCAL, CUIDARÁ SU BOLSILLO Y DARÁ UNA BUENA LECCIÓN A LOS MAGNATES."
  },
  {
    "source": "ZANSHEI 18",
    "id": "V",
    "text": "PÓNGASE LOS GUANTES Y VUELVA A LA HUERTA. ANÍMESE A EMPRENDER."
  },
  {
    "source": "ZANSHEI 18",
    "id": "VI",
    "text": "SI DEPENDE DEL GOBIERNO ESTÁ FRITO Y SOLO SE SALVARÁ DE LA FREIDORA SI DEPENDE DE USTED MISMO Y SUS CAPACIDADES."
  },
  {
    "source": "ZANSHEI 18",
    "id": "VII",
    "text": "SI APRENDE LOS DIEZ MANDAMIENTOS DE ÉXODO 20, PODRÁ ENTENDER PORQUE SU VIDA ESTÁ LLENA DE PROBLEMAS Y ENCONTRARÁ LA SOLUCIÓN PARA SU VERDADERA PAZ; MIENTRAS CUMPLA SUS PERFECTOS CONSEJOS PARA SER FELIZ."
  },
  {
    "source": "ZANSHEI 18",
    "id": "VIII",
    "text": "LEER Y ENTENDER LOS 10 MANDAMIENTOS ES COMO LEER Y ENTENDER LA BIBLIA ENTERA."
  },
  {
    "source": "ZANSHEI 18",
    "id": "IX",
    "text": "CADA MAL MOMENTO QUE HA PASADO, SIGNIFICA UN INCUMPLIMIENTO DE LOS DIEZ MANDAMIENTOS DE PARTE TUYA O EL PRÓJIMO EN CUESTIÓN. EVALÚE LA SITUACIÓN Y SE DARÁ CUENTA."
  },
  {
    "source": "ZANSHEI 18",
    "id": "X",
    "text": "MEJOR QUE ESTAR A LA DEFENSIVA TODO EL TIEMPO, ES ESTAR PREPARADO PARA QUE LOS ENEMIGOS ESTRATÉGICOS NO TE TOMEN POR SORPRESA."
  },
  {
    "source": "ZANSHEI 18",
    "id": "XI",
    "text": "MENTIR ES ENGAÑAR A TU PRÓJIMO, PERO JUSTIFICAR LA MENTIRA ES BURLÁRSELE EN LA CARA Y MENOSPRECIAR SU HUMANIDAD."
  },
  {
    "source": "ZANSHEI 19",
    "id": "I",
    "text": "LOS DIEZ MANDAMIENTOS NO SON UNA SIMPLE LEY, SINO QUE JUNTOS CONFORMAN UN CÓDIGO HUMANO, QUE PERMITEN TENER SANO JUICIO EN TU CONCIENCIA, COMO TAMBIÉN LE PERMITEN LIDIAR CON SU VIDA Y LA DE SUS PRÓJIMOS DE CONVIVENCIA."
  },
  {
    "source": "ZANSHEI 19",
    "id": "II",
    "text": "LAS 10 LEYES SON COMO AQUELLAS REJAS QUE LO PROTEGEN DEL PELIGRO INMINENTE Y LATENTE DE AFUERA. SU VIDA ESTÁ EN PELIGRO MIENTRAS VIVA FUERA DE ELLOS."
  },
  {
    "source": "ZANSHEI 19",
    "id": "III",
    "text": "QUE NADIE LE PROHÍBA SER LO QUE USTED ES. MIENTRAS CUMPLAS LOS 10 MANDAMIENTOS NADIE TIENE DERECHO A JUZGARLO Y CAMBIAR SU FORMA DE SER."
  },
  {
    "source": "ZANSHEI 19",
    "id": "IV",
    "text": "ESTOS 10 MANDAMIENTOS SE ENCUENTRAN DENTRO DE SU CORAZÓN Y SU FUNCIÓN ES PERCIBIR EL BIEN COMÚN."
  },
  {
    "source": "ZANSHEI 19",
    "id": "V",
    "text": "AQUELLOS QUE DAÑAN A SUS PRÓJIMOS, ES PORQUE IGNORAN QUE EXISTEN 10 LEYES, ESCRITAS EN SU CORAZÓN."
  },
  {
    "source": "ZANSHEI 19",
    "id": "VI",
    "text": "LA MAYORÍA DE LOS SISTEMAS JUDICIALES, HACEN BASE EN LOS 10 MANDAMIENTOS. CUANDO LAS PERSONAS CREAN LEYES POLÉMICAS, ES PORQUE ESA LEY ROMPE CON UNO DE ESOS MANDAMIENTOS, POR MÁS QUE SE DISFRACEN CON PALABRAS MISERICORDIOSAS, DE PSEUDO DERECHOS HUMANOS."
  },
  {
    "source": "ZANSHEI 19",
    "id": "VII",
    "text": "UN JUEZ CORRUPTO EVADE LOS 10 MANDAMIENTOS, PORQUE SU NORMA ES EL DINERO Y VELA POR EL QUE MÁS PAGA, SIN IMPORTAR, SI SE HAYA COMETIDO UNA ATROCIDAD."
  },
  {
    "source": "ZANSHEI 19",
    "id": "VIII",
    "text": "CUANTAS MÁS MENTIRAS DIGA SU BOCA, MÁS RÁPIDO ENVEJECERÁ SU CEREBRO Y MÁS RÁPIDO PERDERÁ LA MEMORIA."
  },
  {
    "source": "ZANSHEI 19",
    "id": "IX",
    "text": "LAS LAGUNAS MENTALES CORRESPONDEN A MENTIRAS REALIZADAS EN EL PASADO."
  },
  {
    "source": "ZANSHEI 19",
    "id": "X",
    "text": "RECUERDE QUE DE NADA SIRVE MENTIR O EVADIR, YA QUE A LA LARGA TODO SALE A LA LUZ."
  },
  {
    "source": "ZANSHEI 19",
    "id": "XI",
    "text": "CUANDO TENGA DUDA… SOLO PREGUNTE."
  },
  {
    "source": "ZANSHEI 20",
    "id": "I",
    "text": "LA CIZAÑA ES UNA SEMILLA, Y COMO TODA SEMILLA, AL TOCAR ZONA DE CONFORT FÉRTIL, ECHA RAÍCES Y CRECE."
  },
  {
    "source": "ZANSHEI 20",
    "id": "II",
    "text": "AL MENTIRLE A ALGUIEN SE PRODUCE UNA HERIDA QUE DEJA CICATRICES. SANA, PERO LA MARCA SIGUE EN EL CORAZÓN QUE DAÑASTE."
  },
  {
    "source": "ZANSHEI 20",
    "id": "III",
    "text": "LA VIDA ES MALA PORQUE LA MENTIRA EXISTE, TAL COMO EL MUNDO QUE ES MALO, PORQUE EXISTEN PERSONAS QUE ELIGEN MENTIR."
  },
  {
    "source": "ZANSHEI 20",
    "id": "IV",
    "text": "LA DEBILIDAD, DE LOS SERES HUMANOS ES EL EGO. SU FATALIDAD, ES EL FANATISMO Y SU VEJEZ, LA VANIDAD."
  },
  {
    "source": "ZANSHEI 20",
    "id": "V",
    "text": "CUANDO ESTÉ CERCA DE SU GLORIA HAGA SILENCIO… LA ENVIDIA SIEMPRE TIENE EL SUEÑO LIVIANO."
  },
  {
    "source": "ZANSHEI 20",
    "id": "VI",
    "text": "CUANDO USTED MUERA INMEDIATAMENTE SE ENCONTRARÁ EN SION JUNTO A TODOS SUS SERES QUERIDOS, CONOCIDOS O NO CONOCIDOS. ADEMÁS, ENCONTRARÁS A LOS QUE NACIERON DESPUÉS DE LA HORA DE SU MUERTE; Y SE PREGUNTARÁ: ¿CÓMO ES ESO POSIBLE? YHWH TIENE TANTAS SORPRESAS ESPERÁNDOLO, USTED SOLO TIENE QUE CONFIAR EN SU HIJO ĪĒSUS."
  },
  {
    "source": "ZANSHEI 20",
    "id": "VII",
    "text": "LAMENTABLEMENTE EXISTEN DOS PADRES: UNO ES EL PADRE DE LA VERDAD (ÉXODO 3:14) Y EL OTRO ES EL PADRE DE LA MENTIRA (JUAN 8:44) USTED DECIDE CON SUS ACCIONES A CUAL PERTENECER."
  },
  {
    "source": "ZANSHEI 20",
    "id": "VIII",
    "text": "CUANDO SE BAUTIZA POR DECISIÓN PROPIA RECIÉN AHÍ PASA A SER HIJO DE YHWH Y HERMANO MENOR DE ĪĒSUS, Y AL HACERLO TODA SU HERENCIA GENÉTICA DESAPARECE DE USTED Y DE LA GENERACIÓN QUE LO PRECEDE. YA QUE AL SER HIJO DE YHWH, CRIATURA NUEVA SERÁ Y EL LINAJE DE SU FAMILIA DESAPARECERÁ."
  },
  {
    "source": "ZANSHEI 20",
    "id": "IX",
    "text": "CUANDO LA VERDAD SALE A LA LUZ, SE REVELAN LOS CONSTRUCTIVOS Y LOS DESTRUCTIVOS. ES ALLÍ DONDE TIENES QUE LEVANTAR TUS REFLEJOS Y ATAJAR LOS CUCHILLOS QUE TE ARROJEN POR LA ESPALDA."
  },
  {
    "source": "ZANSHEI 20",
    "id": "X",
    "text": "SI ERES IGNORANTE, ENTIENDE, QUE CARECES, DE PENSAMIENTO CRÍTICO."
  },
  {
    "source": "ZANSHEI 20",
    "id": "XI",
    "text": "CUANTO MÁS MALDAD HAYA EN TU ACTITUD, MÁS COBARDE TE VUELVES EN COMPORTAMIENTO."
  },
  {
    "source": "ZANSHEI 21",
    "id": "I",
    "text": "UN EQUIPO ES UNIDO HASTA QUE LA MERITOCRACIA QUE SE MEZCLA CON EGOLATRÍA, APARECEN EN FORMA INDIVIDUAL."
  },
  {
    "source": "ZANSHEI 21",
    "id": "II",
    "text": "EL QUE ABANDONA U OLVIDA AQUELLO QUE UNA VEZ NECESITÓ, TARDE O TEMPRANO TENDRÁ QUE VOLVER A BAJAR DE ESCALÓN."
  },
  {
    "source": "ZANSHEI 21",
    "id": "III",
    "text": "EL EGO DESCIENDE, CUANDO USTED SE DA CUENTA QUE, SÓLO NO PUEDE."
  },
  {
    "source": "ZANSHEI 21",
    "id": "IV",
    "text": "LA VANIDAD SE VA CUANDO SE MIRA AL ESPEJO Y SE VE CADA VEZ MÁS VIEJO, PORQUE SU ENTORNO LE REFRESCA LA MEMORIA, CUANDO LE MUESTRA QUE NO HIZO NADA PARA MEJORAR SU VIDA… POR EL HECHO DE PERDER VALIOSO TIEMPO EN COSAS INNECESARIAS."
  },
  {
    "source": "ZANSHEI 21",
    "id": "V",
    "text": "SI NO ABANDONA EL VICIO, TENGA EN CUENTA QUE ESTE LLEGARÁ A SU FIN CUANDO USTED TERMINE INTERNADO EN LA SALA DE UN HOSPITAL…O EN EL PEOR DE LOS CASOS, CUANDO SE MUERA A CAUSA DE ÉL."
  },
  {
    "source": "ZANSHEI 21",
    "id": "VI",
    "text": "LA ORDEN QUE MÁS SE ACATA ES AQUELLA QUE TE DA LA MUERTE, CUANDO TE DICE CON HECHOS: “NO HAGAS NADA”."
  },
  {
    "source": "ZANSHEI 21",
    "id": "VII",
    "text": "SI QUIERE SER PARTE DE ALGO, SUME Y NO RESTE. RESTAR ES COMO CORTAR LA RAMA DE UN ÁRBOL EN DONDE SE ESTÁ SENTADO; SUMAR ES CUIDAR DEL ÁRBOL HASTA QUE DÉ SUS FRUTOS."
  },
  {
    "source": "ZANSHEI 21",
    "id": "VIII",
    "text": "SI SUS PLANES COMO LÍDER O ALFA, FALLAN, ES PORQUE EN SU EQUIPO HAY UNA O VARIAS MANZANAS PODRIDAS."
  },
  {
    "source": "ZANSHEI 21",
    "id": "IX",
    "text": "UN GRUPO ABIERTO, ES FUNDAMENTAL PARA EL CRECIMIENTO DEL PROYECTO. UN GRUPO CERRADO, ES IGUAL AL FRACASO."
  },
  {
    "source": "ZANSHEI 21",
    "id": "X",
    "text": "NO SEA MAL LÍDER CUANDO VEA INJUSTICIAS EN EL EQUIPO QUE FORMÓ, NO REPRENDA A QUIEN SE LE DA LA GANA. APRENDA A IR A LA FUENTE DEL PROBLEMA Y HABLARLE CON LA MISMA ACTITUD QUE TUVO PARA DECIRLE LAS COSAS EN LA CARA A QUIEN NO SE LO MERECÍA."
  },
  {
    "source": "ZANSHEI 21",
    "id": "XI",
    "text": "EL QUE NO APOYA A SU EQUIPO, TARDE O TEMPRANO LO TERMINARÁ SABOTEANDO."
  },
  {
    "source": "ZANSHEI 21",
    "id": "XII",
    "text": "EN UN EQUIPO, HAY ALGUNOS QUE A PROPÓSITO NO CUMPLEN SU FUNCIÓN, DEBIDO A INTERESES PERSONALES QUE SON OPUESTOS AL OBJETIVO QUE LA MAYORÍA APROBÓ."
  },
  {
    "source": "ZANSHEI 22",
    "id": "I",
    "text": "SI USTED ES ALFA, PONGA REGLAS BÁSICAS, PERO CÚMPLALAS, TAMBIÉN PARA QUE NO SE TORNE PARADÓJICA SU POSTURA."
  },
  {
    "source": "ZANSHEI 22",
    "id": "II",
    "text": "LA MANZANA PODRIDA EN UN EQUIPO ES ABONO PARA LA CIZAÑA Y VENENO PARA EL TRIGO."
  },
  {
    "source": "ZANSHEI 22",
    "id": "III",
    "text": "SI SE LE DA UN BUEN TRATAMIENTO A LA MANZANA PODRIDA… SIRVE PARA HACER JUGO."
  },
  {
    "source": "ZANSHEI 22",
    "id": "IV",
    "text": "HABLANDO SE ENTIENDE LA GENTE… PELEANDO LOS ANIMALES."
  },
  {
    "source": "ZANSHEI 22",
    "id": "V",
    "text": "PARA COMPRENDER A UNA PERSONA, DEBERÁ CONOCER LO QUE DICE A SUS ESPALDAS."
  },
  {
    "source": "ZANSHEI 22",
    "id": "VI",
    "text": "LA EXCUSA, ES UN CLARO EJEMPLO DE QUE A USTED NO LO QUIEREN Y QUE HAY ALGUIEN MÁS EN ESE CORAZÓN AUNQUE NO SE LO CUENTE. EL TIEMPO LO IRA REVELANDO DE A POCO."
  },
  {
    "source": "ZANSHEI 22",
    "id": "VII",
    "text": "CUANDO TIENE BUENAS IDEAS EL MALIGNO TRATARÁ DE QUE ESA IDEA FALLEZCA PARA TOMAR SU LUGAR Y DESTRUIR LOS SENTIMIENTOS DE VICTORIA."
  },
  {
    "source": "ZANSHEI 22",
    "id": "VIII",
    "text": "LA EXCUSA ES PARTE DEL OCULTISMO DEL SER HUMANO… A MÁS EXCUSAS, MAYOR FUE EL TIEMPO QUE TUVO PARA CUMPLIR Y NO LO HIZO…"
  },
  {
    "source": "ZANSHEI 22",
    "id": "IX",
    "text": "EL ENGAÑO ES EL DOLOR MÁS GRANDE QUE SU CORAZÓN PUEDE SUFRIR Y SE INTENSIFICA CUANDO, EL QUE USTED CONSIDERABA BUENO, NO LO COMPRENDE Y SUS PALABRAS SE TORNAN EN EXCUSAS VICTIMISTAS TODO EL TIEMPO."
  },
  {
    "source": "ZANSHEI 22",
    "id": "X",
    "text": "REEMPLACE LA INFIDELIDAD SIENDO PRODUCTIVO EN SU VIDA Y GANARÁ TIEMPO. PORQUE SI PIERDE TIEMPO SE LE HARÁ TARDE PARA CUANDO NECESITE VIVIR MEJOR."
  },
  {
    "source": "ZANSHEI 22",
    "id": "XI",
    "text": "CADA UNO QUE CUMPLA SU FUNCIÓN SEGÚN LE TOCA, PARA QUE SU EQUIPO NO SEA DESTRUIDO."
  },
  {
    "source": "ZANSHEI 22",
    "id": "XII",
    "text": "LA CORRUPCIÓN DE UN LÍDER LLEVA A SU EQUIPO A LAS RUINAS Y LOS HACE CÓMPLICE A TODOS DEL PECADO."
  },
  {
    "source": "ZANSHEI 23",
    "id": "I",
    "text": "LA VIDA ES ASÍ…HOY DUELE, PERO MAÑANA SANA; Y MÁS ADELANTE PODRÁ PONERLE PUNTO FINAL AL ASUNTO, PARA INICIAR SU CAMINO HACIA LA FELICIDAD."
  },
  {
    "source": "ZANSHEI 23",
    "id": "II",
    "text": "CUANDO EL DESTINO SE CONECTA CON UN SER ESPECIAL IMPENSADO; UNA NUEVA AMISTAD SE ABRE PARA TODO EL VIAJE."
  },
  {
    "source": "ZANSHEI 23",
    "id": "III",
    "text": "LO MÁS HERMOSO QUE PUEDE HACER POR USTED ES NO PERDER EL TIEMPO DISCUTIENDO. LLENE SU ALMA DE SALUD Y VACÍE SU CAMINO DE SOBERBIOS, FANÁTICOS Y VANIDOSOS."
  },
  {
    "source": "ZANSHEI 23",
    "id": "IV",
    "text": "GUARDAR PALABRAS PARA CONSERVAR UN AMOR TAN GRANDE, ES LA MEJOR DECISIÓN QUE PUEDES TOMAR PARA VER TU FELICIDAD."
  },
  {
    "source": "ZANSHEI 23",
    "id": "V",
    "text": "DECIR LA VERDAD ES LO CORRECTO, A PESAR DE QUE CHOQUE CON SU ÉTICA… CUANDO NO DEBE CALLAR SU CORAZÓN, PARA NO DAÑAR SU VIDA."
  },
  {
    "source": "ZANSHEI 23",
    "id": "VI",
    "text": "NO TODO EN LA VIDA ES ETERNO. A VECES TIENE QUE APRENDER A SOLTAR PARA PODER TRANQUILIZAR SU ESPÍRITU, COMO EL ARROYO QUE SE VA ALEJANDO DE SU NACIENTE."
  },
  {
    "source": "ZANSHEI 23",
    "id": "VII",
    "text": "SI SE DA, ES POR ALGO Y SI NO, TAMBIÉN, MIENTRAS NO SEA UN ENEMIGO ESTRATÉGICO EL QUE DIFICULTE EL DESARROLLO DE ESE DESTINO."
  },
  {
    "source": "ZANSHEI 23",
    "id": "VIII",
    "text": "SI EL DESTINO JUEGA UNA VEZ A SU FAVOR, APROVÉCHELO Y QUE COMIENCE SU CAMINO DORADO."
  },
  {
    "source": "ZANSHEI 23",
    "id": "IX",
    "text": "LAS MALAS AMISTADES, SOLAS SE ALEJAN CON SUS MENTIRAS. LA VERDADERA AMISTAD, SIEMPRE PERDURA."
  },
  {
    "source": "ZANSHEI 23",
    "id": "X",
    "text": "20 SEGUNDOS DE VALOR LO SEPARAN DE UNA GRAN AVENTURA O DE UNA ETERNA Y DULCE JAULA INVISIBLE."
  },
  {
    "source": "ZANSHEI 23",
    "id": "XI",
    "text": "NO DUDE EN SER FELIZ."
  },
  {
    "source": "ZANSHEI 23",
    "id": "XII",
    "text": "LA MENTIRA TIENE MUCHAS EXCUSAS, LA VERDAD NO NECESITA JUSTIFICACIÓN, PORQUE ESTA HABLA POR SÍ SOLA."
  },
  {
    "source": "ZANSHEI 23",
    "id": "XIII",
    "text": "JUZGAR SIN PRUEBAS DELATA, LA MALICIA QUE LLEVAS EN TU CORAZÓN."
  },
  {
    "source": "ZANSHEI 24",
    "id": "I",
    "text": "EL MUNDO ES INJUSTO PARA SER FELIZ, PERO MIENTRAS ENCUENTRE UNA CHANCE DE VER EL CIELO, SU ESPERANZA DEBE SEGUIR INTACTA."
  },
  {
    "source": "ZANSHEI 24",
    "id": "II",
    "text": "AFÉRRESE A LO QUE TIENE… O AFÉRRESE A LO DESCONOCIDO… USTED DECIDE… SEA LIBRE. SABIENDO QUE TODO TE ES POSIBLE Y PERMITIDO; PERO QUE HAY PRIVILEGIOS QUE SON UN VENENO PARA TU CUERPO, TU ALMA Y TU ESPÍRITU. ELIGE CONSCIENTEMENTE."
  },
  {
    "source": "ZANSHEI 24",
    "id": "III",
    "text": "CUANDO LA OSCURIDAD INVADA SU MUNDO, LAS BUENAS ACCIONES HARÁN QUE USTED SEA UN FARO EN LA TEMPESTAD."
  },
  {
    "source": "ZANSHEI 24",
    "id": "IV",
    "text": "UNA COSA ES ESTAR EUFÓRICO, PUES AHÍ VENCERÁ CUALQUIER BARRERA CUANDO LE TOQUE LA INJUSTICIA… SIN EMBARGO, EN EL MOMENTO CALMO, ES DONDE METERÁ LA PATA POR CAUSA DE LA MISERICORDIA SENTIMENTAL Y TRAMPOSA."
  },
  {
    "source": "ZANSHEI 24",
    "id": "V",
    "text": "SI LA VIDA NO LE PONE FRONTERAS, LA NATURALEZA LO HARÁ."
  },
  {
    "source": "ZANSHEI 24",
    "id": "VI",
    "text": "SEA FELIZ CON LOS QUE LO RODEAN… ABRÁCELOS FUERTE PARA QUE LA BENDICIÓN DEL SEÑOR ĪĒSUS CAIGA SOBRE USTEDES."
  },
  {
    "source": "ZANSHEI 24",
    "id": "VII",
    "text": "QUE CADA DOLOR SE TRANSFORME EN EXPERIENCIA Y CADA FELICIDAD EN NUEVOS PROYECTOS."
  },
  {
    "source": "ZANSHEI 24",
    "id": "VIII",
    "text": "PREPÁRESE… VIENEN AÑOS PÉSIMOS PARA LA MISERICORDIA Y SERÁ TANTO EL ODIO ENTRE LOS SERES, QUE LAS MAYORÍAS DE LAS PELEAS TERMINARÁN EN MUERTE. PACIENCIA."
  },
  {
    "source": "ZANSHEI 24",
    "id": "IX",
    "text": "EL GRANIZO Y LA HELADA HARÁN ESTRAGOS, CUIDE SU HUERTO Y PROTEJA SU JARDÍN."
  },
  {
    "source": "ZANSHEI 24",
    "id": "X",
    "text": "DEBE PREPARARSE MUCHO… LA PEREZA MENTAL Y FÍSICA JUGARÁN UNA MALA PASADA EN SUS PROYECTOS."
  },
  {
    "source": "ZANSHEI 24",
    "id": "XI",
    "text": "SI SE DUERME… PIERDE."
  },
  {
    "source": "ZANSHEI 24",
    "id": "XII",
    "text": "PARA CUIDAR SU TIERRA DEBERÁ DEJAR CRECER EL PASTO HASTA QUE EL INVIERNO PASE."
  },
  {
    "source": "ZANSHEI 24",
    "id": "XIII",
    "text": "LA GENTE COMÚN, PERDERÁ SU SENTIDO COMÚN… SUS ACCIONES HUECAS LAS EXPONDRÁN PAUPÉRRIMAMENTE… TODO SERÁ EXPLÍCITO A LA LUZ DE TUS OJOS, Y NO LO PODRÁS CREER."
  },
  {
    "source": "ZANSHEI 24",
    "id": "XIV",
    "text": "USE CON INTELIGENCIA ESTA SABIDURÍA, NO SEA TERCO."
  },
  {
    "source": "ZANSHEI 25",
    "id": "I",
    "text": "LAS LEYES QUE SE APROBARÁN, ARRUINARÁN AÚN MÁS A LA JUVENTUD."
  },
  {
    "source": "ZANSHEI 25",
    "id": "II",
    "text": "INTENTARÁN CONGELAR TU LIBRE EXPRESIÓN."
  },
  {
    "source": "ZANSHEI 25",
    "id": "III",
    "text": "ESTAREMOS A SALVO, MIENTRAS HAYA HÉROES LEVANTANDO SU VOZ PARA FRENAR LA DECADENCIA HUMANA."
  },
  {
    "source": "ZANSHEI 25",
    "id": "IV",
    "text": "EL SILENCIO DESTRUIRÁ TU VIDA. NO TE QUEDES CALLADO."
  },
  {
    "source": "ZANSHEI 25",
    "id": "V",
    "text": "SI TE CALLAS, ADQUIERES EL PESO Y RESPONSABILIDAD, QUE LE CORRESPONDE RESOLVER A OTRO."
  },
  {
    "source": "ZANSHEI 25",
    "id": "VI",
    "text": "TU PALABRA VALE LA PENA, POR MÁS DOLOROSA QUE SEA LA VERDAD."
  },
  {
    "source": "ZANSHEI 25",
    "id": "VII",
    "text": "EL SENTIMIENTO SERÁ TU PEOR ENEMIGO A LA HORA DE PONERSE FIRME Y DECIDIR."
  },
  {
    "source": "ZANSHEI 25",
    "id": "VIII",
    "text": "NO SERÁ UN AÑO PARA REALIZAR OBRAS DESDE EL CORAZÓN, SINO DESDE LA RAZÓN."
  },
  {
    "source": "ZANSHEI 25",
    "id": "IX",
    "text": "MUCHAS VECES, POR AYUDAR SANAMENTE, HARÁ UN GRAN DAÑO EN LA VIDA DE AQUEL QUE NO SABE AGRADECER."
  },
  {
    "source": "ZANSHEI 25",
    "id": "X",
    "text": "LA CRÍTICA, LA ENVIDIA Y LAS DENUNCIAS FALSAS ESTARÁN A LA ORDEN DEL DÍA."
  },
  {
    "source": "ZANSHEI 25",
    "id": "XI",
    "text": "ELLOS VENDRÁN CON LANZAS Y ESPADAS; PERO USTED VAYA EN EL NOMBRE DEL SEÑOR ĪĒSUS."
  },
  {
    "source": "ZANSHEI 25",
    "id": "XII",
    "text": "LAS BUENAS OBRAS QUE HIZO POR ALGUIEN QUE NUNCA SE ENTERÓ (NI SE ENTERARÁ) O LAS COSAS QUE CALLÓ POR NO DAÑAR, ES EL AMOR MÁS REAL QUE SE CONOCE."
  },
  {
    "source": "ZANSHEI 25",
    "id": "XIII",
    "text": "RODÉESE DE PERSONAS QUE VEAN SU VALOR, INCLUSO CUANDO USTED NO PUEDA VERLO. ESO LO MANTENDRÁ EN MOVIMIENTO TODA LA VIDA."
  },
  {
    "source": "ZANSHEI 25",
    "id": "XIV",
    "text": "ALGUNAS FRASES SON METAFÓRICAS O SIMBÓLICAS, PIENSE MÁS ALLÁ, NO SEA LITERAL."
  },
  {
    "source": "ZANSHEI 25",
    "id": "XV",
    "text": "EVITA TOMAR DECISIONES DESCABELLADAS."
  },
  {
    "source": "ZANSHEI 26",
    "id": "I",
    "text": "HASTA QUE NO VACÍE SU ALMA DE LAS COSAS QUE LO ATORMENTAN, NO PODRÁ LLENARLA DE LAS COSAS QUE LE HACEN FELIZ."
  },
  {
    "source": "ZANSHEI 26",
    "id": "II",
    "text": "RECUERDE QUE DEJAR IR, ES ACEPTAR QUE HAY PERSONAS QUE SON PARTE DE SU HISTORIA, PERO NO DE SU DESTINO."
  },
  {
    "source": "ZANSHEI 26",
    "id": "III",
    "text": "MIENTRAS ENCUENTRE LO QUE ESTÁ BUSCANDO, SEA SABIO CON LO QUE CONSIGUE."
  },
  {
    "source": "ZANSHEI 26",
    "id": "IV",
    "text": "SI DEJÓ DE HABLARLE A LA PERSONA QUE LE IMPORTABA Y ESA PERSONA NO HIZO NI EL MENOR ESFUERZO PARA RECUPERARTE, CRÉAME QUE HA TOMADO LA MEJOR DECISIÓN DE SU VIDA."
  },
  {
    "source": "ZANSHEI 26",
    "id": "V",
    "text": "NO SE PUEDE OBLIGAR A ALGUIEN A VER ALGO, PARA LO QUE AÚN NO ESTÁ PREPARADO."
  },
  {
    "source": "ZANSHEI 26",
    "id": "VI",
    "text": "SI ESTÁ CANSADO DE COMENZAR OTRA VEZ… DEJE DE RENDIRSE."
  },
  {
    "source": "ZANSHEI 26",
    "id": "VII",
    "text": "SIEMPRE HABRÁ ALGUIEN QUE DUDE DE USTED… SOLO ASEGÚRESE DE QUE ESA PERSONA, NO SEA USTED."
  },
  {
    "source": "ZANSHEI 26",
    "id": "VIII",
    "text": "NO SE PUEDE AYUDAR A QUIEN NO QUIERE SER AYUDADO… SE DEBE RESPETAR EL PROCESO DE CADA QUIEN."
  },
  {
    "source": "ZANSHEI 26",
    "id": "IX",
    "text": "SI TIENE QUE DECIR ALGO, DÍGALO… RECUERDE QUE LOS SILENCIOS OCUPAN LUGAR EN SU CONSCIENCIA, Y PESAN."
  },
  {
    "source": "ZANSHEI 26",
    "id": "X",
    "text": "RECUERDE QUE DONDE SE INTENTÓ TODO, SOLO QUEDA DECIR GRACIAS."
  },
  {
    "source": "ZANSHEI 26",
    "id": "XI",
    "text": "VALE MÁS EL TIEMPO PRODUCTIVO QUE COMPARTA, QUE EL DINERO QUE SE PUEDA INVERTIR."
  },
  {
    "source": "ZANSHEI 26",
    "id": "XII",
    "text": "A VECES DONDE MENOS SE BUSCA, ES DONDE MÁS SE ENCUENTRA Y DE QUIEN MENOS SE ESPERA, ES DE QUIEN MÁS SE RECIBE."
  },
  {
    "source": "ZANSHEI 26",
    "id": "XIII",
    "text": "LA IMPRUDENCIA TECNOLÓGICA ATONTA A LAS PERSONAS."
  },
  {
    "source": "ZANSHEI 26",
    "id": "XIV",
    "text": "SI USAS SABIAMENTE, LAS HERRAMIENTAS QUE POSEES, EDIFICARÁS GRANDEMENTE TU SUPERVIVENCIA."
  },
  {
    "source": "ZANSHEI 27",
    "id": "I",
    "text": "RESPIRE… LA CULPA NO PUEDE CAMBIAR EL PASADO, NI LA ANSIEDAD RESOLVER EL FUTURO."
  },
  {
    "source": "ZANSHEI 27",
    "id": "II",
    "text": "NO SE PREOCUPE, TODO DESPUÉS DE UN TIEMPO DEJA DE DOLER O DEJA DE IMPORTAR."
  },
  {
    "source": "ZANSHEI 27",
    "id": "III",
    "text": "SI TU MENTE ESTÁ OCUPADA CON PENSAMIENTOS PRODUCTIVOS, ES MÁS DIFÍCIL QUE TU CUERPO ENFERME."
  },
  {
    "source": "ZANSHEI 27",
    "id": "IV",
    "text": "SEA AGRADECIDO... SI PIENSA QUE NO MERECE LA VIDA QUE TIENE, ES PORQUE NO HA PUESTO DE SU PARTE, LO NECESARIO, COMO PARA LLEVAR A CABO LA VIDA QUE SUEÑA."
  },
  {
    "source": "ZANSHEI 27",
    "id": "V",
    "text": "EL PRÍNCIPE REZONGA POR TODO, PERO EL SABIO DE NADA REZONGA, PORQUE TODO LO RESUELVE."
  },
  {
    "source": "ZANSHEI 27",
    "id": "VI",
    "text": "NO MIRE EL TAMAÑO DE SU PROBLEMA, SINO, ESTUDIE LAS HERRAMIENTAS QUE YHWH LE DA PARA RESOLVER SU VIDA."
  },
  {
    "source": "ZANSHEI 27",
    "id": "VII",
    "text": "LOS FAVORES NO SE RECUERDAN Y LO RECIBIDO NUNCA SE OLVIDA."
  },
  {
    "source": "ZANSHEI 27",
    "id": "VIII",
    "text": "HAYA LA SALVACIÓN Y NOS VOLVEREMOS A ENCONTRAR."
  },
  {
    "source": "ZANSHEI 27",
    "id": "IX",
    "text": "LA PRIMERA OPORTUNIDAD ES BENDICIÓN DE YHWH; SI LA RECHAZAS, LA SEGUNDA OPORTUNIDAD SERÁ EL COSTO DE UN GRAN SACRIFICIO QUE DEBERÁS PADECER. Y SI NO LO LOGRAS, LA TERCERA OPORTUNIDAD, SOLO DEPENDERÁ DE YHWH, SI ES CORRECTO O NO PARA LA LÍNEA DE TU HISTORIA."
  },
  {
    "source": "ZANSHEI 27",
    "id": "X",
    "text": "TODO CAOS REFLEJA EL PLAN DE PERDICIÓN DE SATANÁS Y TODO AQUEL QUE ORQUESTA EL CAOS, FORMAN PARTE DE LAS HUESTES DE LA OSCURIDAD."
  },
  {
    "source": "ZANSHEI 27",
    "id": "XI",
    "text": "LAS PERSONAS BRILLAN DISTINTO CUANDO CUMPLEN, AL PIE DE LA LETRA LOS 10 MANDAMIENTOS."
  },
  {
    "source": "ZANSHEI 27",
    "id": "XII",
    "text": "SU VIDA CAMBIARÁ CUANDO DEJE DE COMPLACER AL SER HUMANO, Y EMPIECE A COMPLACER LA VOLUNTAD DE YHWH."
  },
  {
    "source": "ZANSHEI 27",
    "id": "XIII",
    "text": "LA TECNOLOGÍA ES UNA HERRAMIENTA DE DOBLE FILO; SI TE CONTROLA, TE VOLVERÁS INCOMPETENTE, INÚTIL Y BUENO PARA NADA. EN CAMBIO, SI TIENES LA CAPACIDAD DE DOMINAR ESTA HERRAMIENTA AVANZARAS A UN NUEVO NIVEL DE VIDA."
  },
  {
    "source": "ZANSHEI 28",
    "id": "I",
    "text": "ES MEJOR HACERLO UNO MISMO, QUE POR TERCEROS, DE ESA FORMA SOLAMENTE EXISTE SU VOLUNTAD SIN MODIFICACIONES, NI PREJUICIOS, NI EVENTOS QUE LASTIMEN SU CORAZÓN."
  },
  {
    "source": "ZANSHEI 28",
    "id": "II",
    "text": "NO ESPERE; IMPROVISE Y AVANCE. SI LE ERRA, POR LO MENOS LO INTENTÓ."
  },
  {
    "source": "ZANSHEI 28",
    "id": "III",
    "text": "LO SAGRADO EN MANOS DE QUIEN NO COMPRENDE, ES COMO DARLE AGUA A QUIEN QUIERE MORIR EN EL DESIERTO."
  },
  {
    "source": "ZANSHEI 28",
    "id": "IV",
    "text": "PARA NO DAÑAR UNA BUENA AMISTAD, CONVIENE ALEJARSE… LA DISTANCIA LOS MANTENDRÁ UNIDOS, MIENTRAS QUE LA CERCANÍA, SEPARADOS."
  },
  {
    "source": "ZANSHEI 28",
    "id": "V",
    "text": "SI AÚN NO SE ABRE SU PROYECTO DE VIDA, SIGA INSISTIENDO O CONTINÚE AVANZANDO… LA VIDA SIEMPRE LE DA NUEVAS OPORTUNIDADES, SACANDO AQUELLO QUE DAÑA, PARA BRINDARTE LO QUE TE HACE FELIZ."
  },
  {
    "source": "ZANSHEI 28",
    "id": "VI",
    "text": "LA CLAVE DE SUS BENDICIONES, ES SEGUIR LO QUE LE HACE FELIZ, RESPETANDO LOS 10 MANDAMIENTOS."
  },
  {
    "source": "ZANSHEI 28",
    "id": "VII",
    "text": "A MAYOR FELICIDAD, MENOR ES EL OBSTÁCULO. MIENTRAS NO CAIGAS EN LA TRAMPA DE LA SOBERBIA."
  },
  {
    "source": "ZANSHEI 28",
    "id": "VIII",
    "text": "CUANDO ALGUIEN SIGA SU CAMINO Y PRESENTE UN INDICIO DE DUDA, HAGA QUE REGRESE AL LUGAR EN DONDE LO ENCONTRÓ, YA QUE MÁS ADELANTE, ESA DUDA EVOLUCIONARÁ EN CULPA, AL NO HACERSE CARGO DE SUS DECISIONES Y SE LAS INVOLUCRARÁ A USTED."
  },
  {
    "source": "ZANSHEI 28",
    "id": "IX",
    "text": "SI ES MUY PESIMISTA, NO ILUSIONE A LOS DEMÁS CON PROYECTOS DE VIDA. YA QUE FATIGARÁ MUY RÁPIDO LA SUYA Y LES CAUSARÁ MUCHOS PROBLEMAS, A CAUSA DE SU INFANTILISMO."
  },
  {
    "source": "ZANSHEI 28",
    "id": "X",
    "text": "CUANDO UN PRÓJIMO PROPONE CONDICIONALMENTE, DEBE DECIDIR SI ADAPTARSE O APARTARSE DE SUS REGLAS. ADAPTARSE ES ACEPTAR Y VER COMO ROMPE SU PROPIA CONDICIÓN O DIGNIDAD, APARTARSE ES RESPETAR SU MAMBO COGNITIVO Y SEGUIR SU CAMINO, SIN QUE UNA DESILUSIÓN SORPRESIVA AFECTE SU FUTURO."
  },
  {
    "source": "ZANSHEI 28",
    "id": "XI",
    "text": "NO CONVIENE SER TIBIO A LA HORA DE QUERER INICIAR UN NUEVO RUMBO."
  },
  {
    "source": "ZANSHEI 29",
    "id": "I",
    "text": "RECUERDE QUE PARA SER FELIZ, ES TODO O NADA, SIMPLE Y SENCILLO, SIN MOÑOS NI PREÁMBULOS."
  },
  {
    "source": "ZANSHEI 29",
    "id": "II",
    "text": "EL OBSTÁCULO DE HOY ES LA EXPERIENCIA DE MAÑANA, AUNQUE ESA EXPERIENCIA TRAIGA CONSIGO, UN DOLOR QUE JAMÁS OLVIDARÁ."
  },
  {
    "source": "ZANSHEI 29",
    "id": "III",
    "text": "CUANDO TODAS LAS CIRCUNSTANCIAS ENCAJAN A LA PERFECCIÓN, DEBE SEGUIR ESE CAMINO MIENTRAS SEA BENEFICIOSO PARA SU VIDA; HASTA QUE ALGUIEN LE PONGA EL LÍMITE PARA CAMBIAR DE RUMBO, O BIEN, DEFENDER TU FUTURO HASTA MEJORARLO."
  },
  {
    "source": "ZANSHEI 29",
    "id": "IV",
    "text": "SE PIENSA DE A DOS, SALVO QUE SEA UN LÍMITE PARA SU CAMINO; EN ESE CASO, ES AHÍ DONDE ES HORA DE PENSAR CON PROPÓSITO, AÚN SI QUEDA SOLO EN EL INTENTO, PORQUE EL TIEMPO PERDIDO NO SE RECUPERA."
  },
  {
    "source": "ZANSHEI 29",
    "id": "V",
    "text": "HAGA TRATOS CON PERSONAS ILIMITADAS, YA DEMASIADA PRISIÓN TIENE EN EL SISTEMA EN EL QUE VIVE."
  },
  {
    "source": "ZANSHEI 29",
    "id": "VI",
    "text": "LA OPORTUNIDAD SE DA SOLO UNA VEZ… Y A LAS HERIDAS NO TIENES QUE PERMITIRLES TENER OTRA OPORTUNIDAD."
  },
  {
    "source": "ZANSHEI 29",
    "id": "VII",
    "text": "CUANDO HAGA UN TRATO ASEGÚRESE DE PREGUNTAR LOS PRO Y LOS CONTRAS, PARA NO ESPERANZARSE DEMASIADO Y COMETER ERRORES. ES MEJOR SABER A QUE SE ENLAZARÁ Y SI LE CONVIENE."
  },
  {
    "source": "ZANSHEI 29",
    "id": "VIII",
    "text": "CUANDO VIVE AL LÍMITE DENTRO DE LOS 10 MANDAMIENTOS, SU CAMINO SE VUELVE DORADO; YA QUE TODO DEPENDE DE USTED Y DE YHWH."
  },
  {
    "source": "ZANSHEI 29",
    "id": "IX",
    "text": "LA MEJOR DECISIÓN ANTE UN LÍMITE PEQUEÑO, ES SALIR DE ESA FRONTERA Y AVANZAR SIN MIRAR ATRÁS; RESPETANDO LA CAPACIDAD LIMITADA DE LOS QUE QUIEREN SEGUIR COMO ESTÁN; O LA CAPACIDAD ILIMITADA, DE AQUELLOS QUE DESEAN SER LIBRES, PERO LLEGAN HASTA LA MITAD DEL CAMINO."
  },
  {
    "source": "ZANSHEI 29",
    "id": "X",
    "text": "QUE UN GRUPO, UNA MODA O UN “EFECTO MANDELA”, NO LIMITEN TU CAPACIDAD DE APRENDER Y CRECER HASTA DONDE TU VIDA LO PERMITA."
  },
  {
    "source": "ZANSHEI 29",
    "id": "XI",
    "text": "NO IMPORTA EL TAMAÑO DE INTELIGENCIA, PROFESIÓN O FAMA QUE TENGAS, SI UTILIZAS LO MEJOR DE TI PARA DEFENDER, COSAS QUE LE HACEN DAÑO A LAS PERSONAS O PROMOVER EL PLAN DE PERDICIÓN DE LA RAZA HUMANA, TERMINARÁS EN LA DECADENCIA, EN LA RUINA, POR CUANTO ESTAS SABOTEANDO TU DESTINO."
  },
  {
    "source": "ZANSHEI 30",
    "id": "I",
    "text": "CUANDO USTED ES SOLTERO NO TIENE LÍMITES; PERO CUANDO UNO DECIDE IR DE A DOS O MÁS, YA DEPENDERÁ DE LA EMPATÍA SIMBIÓTICA QUE TENGAN. MIENTRAS HAYA MUCHA DIFERENCIA Y CONDICIÓN, LA FRONTERA SE HACE PEQUEÑA, Y SI NO LA HAY ESA FRONTERA DESAPARECE."
  },
  {
    "source": "ZANSHEI 30",
    "id": "II",
    "text": "SU MEJOR ELECCIÓN DE VIDA, ES LA FAMILIA; PERO SI ES DE LOS CAMINANTES SOLITARIOS, SU MEJOR ELECCIÓN, ES HACER FELIZ A LOS DEMÁS, COMPARTIENDO LOS 10 MANDAMIENTOS."
  },
  {
    "source": "ZANSHEI 30",
    "id": "III",
    "text": "USTED ES EL MEJOR EN TODO LO QUE HAGA Y DIGA; MIENTRAS HAYA SANO JUICIO EN SUS ACCIONES, ES LIBRE. ELIJA SER FELIZ. PERO, SI DECIDE LLEVAR CONSIGO LA RESPONSABILIDAD DE OTRA PERSONA, DEBE APRENDER A ADAPTARSE Y COMBINAR, TUS CÓDIGOS A SU VIDA; COMO UNA ACTUALIZACIÓN (ESTO ES, SI ELIGE ENFRENTAR TODOS LOS RETOS). PERO SI A USTED NO LE GUSTAN LOS LIMITES, NO ILUSIONE A NADIE… RESPETE Y SIGA SU CAMINO."
  },
  {
    "source": "ZANSHEI 30",
    "id": "IV",
    "text": "UN PERCANCE ES UN PERCANCE… NO HAY NADA QUE HACER, SOLO RESOLVER Y CONTINUAR."
  },
  {
    "source": "ZANSHEI 30",
    "id": "V",
    "text": "CUANDO LA TEMPESTAD PASE, CONOCERÁ EL PARAÍSO."
  },
  {
    "source": "ZANSHEI 30",
    "id": "VI",
    "text": "LA PERSONA TE PUEDE ENGAÑAR POR APARIENCIAS, CUANDO CAMUFLAN SU NATURALEZA CON LA VIL ASTUCIA DE LAS EMOCIONES."
  },
  {
    "source": "ZANSHEI 30",
    "id": "VII",
    "text": "SI TIENE LA SUERTE DE SER DISTINTO, NUNCA CAMBIE; MENOS SI SU FORMA DE SER NO DAÑA A LOS DEMÁS."
  },
  {
    "source": "ZANSHEI 30",
    "id": "VIII",
    "text": "LA CULPA, NO ES DEL TERCERO… NADIE SE METE EN DONDE NO LO DEJAN ENTRAR."
  },
  {
    "source": "ZANSHEI 30",
    "id": "IX",
    "text": "SI TE RINDES, EN VANO FUE EL TIEMPO, EL ESFUERZO Y LA DEDICACIÓN QUE HA INVERTIDO."
  },
  {
    "source": "ZANSHEI 30",
    "id": "X",
    "text": "BUSQUE ALGUIEN QUE ESTÉ DISPUESTO A CRECER EQUITATIVAMENTE A SU LADO Y NO A SU SOMBRA."
  },
  {
    "source": "ZANSHEI 30",
    "id": "XI",
    "text": "GENERAR NUEVOS CONFLICTOS SOBRE LA GUERRA ESTABLECIDA, TE HACE ABOMINABLE EN ACTITUD ANTE LOS OJOS DE DIOS."
  },
  {
    "source": "ZANSHEI 30",
    "id": "XII",
    "text": "SI NO HAZ RESUELTO TUS PROBLEMAS, NADIE TIENE LA CULPA DE LAS CIRCUNSTANCIAS QUE TE OCURRIERON EN EL PASADO. APRENDE A HACERTE CARGO Y NO DAÑES A LOS DEMÁS."
  },
    {
      "source": "ZANSHEI 110",
      "id": "I",
      "text": "NO PIERDAS TIEMPO, EN ACONSEJAR A LOS QUE NO TE LO PIDEN, NO SEAS ENTROMETIDO EN ASUNTOS QUE NO SON DE TU INCUMBENCIA."
    },
    {
      "source": "ZANSHEI 110",
      "id": "II",
      "text": "GANAS AUTORIDAD, CONFORME TE ADECÚAS A LOS 10 MANDAMIENTOS; PERO SI ANDAS EN CORRUPCIÓN, ACUMULARÁS MALES QUE LE PONDRÁN FIN A TUS PROYECTOS O A TU VIDA."
    },
    {
      "source": "ZANSHEI 110",
      "id": "III",
      "text": "NO FUERCES EL DESTINO O LA REALIDAD, SEGÚN TU CONCUPISCENCIA, PORQUE TE VOLVERÁS LOCO Y TU VIDA ESTARÁ LLENA DE EVENTOS DESASTROSOS, DESCABELLADOS Y VERGONZOSOS."
    },
    {
      "source": "ZANSHEI 110",
      "id": "IV",
      "text": "SIEMPRE ES MEJOR ESTAR EN PAZ CON YHWH, ANTES DE ACEPTAR UNA OFERTA CORRUPTA, QUE PUEDA PONER EN JAQUE TU TRANQUILIDAD."
    },
    {
      "source": "ZANSHEI 110",
      "id": "V",
      "text": "EL QUE NO SUME A TUS PROYECTOS, DEBES APARTARLO, PARA QUE NO ESTROPEE EL FUTURO QUE ESTAS GESTIONANDO."
    },
    {
      "source": "ZANSHEI 110",
      "id": "VI",
      "text": "SI QUIERES QUE MAÑANA MEJORE TU EXISTENCIA, HOY DEBES HACER ALGO QUE GARANTICE ESE CAMBIO QUE NECESITAS. ESTAR DE BRAZOS CRUZADOS, REZONGANDO POR TODO, NO CAMBIARÁ NADA AL DÍA SIGUIENTE."
    },
    {
      "source": "ZANSHEI 110",
      "id": "VII",
      "text": "SE VELOZ PARA CUMPLIR CON LOS 10 MANDAMIENTOS, PERO RESISTE A TODOS LOS PENSAMIENTOS QUE TE TIENTEN A PECAR."
    },
    {
      "source": "ZANSHEI 110",
      "id": "VIII",
      "text": "NO VALORES A LOS SOBERBIOS, NO CAIGAS TAN BAJO. MEJOR, VALORE SU VIDA, TAMBIÉN, A AQUELLOS QUE ESTÁN CON USTED Y QUE DEPENDEN PARCIALMENTE DE SUS OBRAS PARA SOBREVIVIR."
    },
    {
      "source": "ZANSHEI 110",
      "id": "IX",
      "text": "CUANDO OCUPE UN LUGAR IMPORTANTE, NO SE OLVIDE DE SUS VALORES, QUIEN ERA Y SOBRETODO LA NOBLEZA QUE POSEÍA EN SU CORAZÓN."
    },
    {
      "source": "ZANSHEI 110",
      "id": "X",
      "text": "NO HAY NADA MÁS VALIOSO QUE COMBINAR SABIDURÍA, DIVERSIÓN Y RICOS MATES."
    },
    {
      "source": "ZANSHEI 110",
      "id": "XI",
      "text": "LA JUSTICIA DIVINA, LLEGA SI O SI A CADA UNO DE NOSOTROS; EN CAMBIO, LA JUSTICIA HUMANA LLEGA RECIÉN, CUANDO SE JUZGA AL PRÓJIMO Y SE AGILIZA SI EL SISTEMA DONDE VIVES, NO ES CORRUPTO."
    },
    {
      "source": "ZANSHEI 110",
      "id": "XII",
      "text": "DONDE EL MALHECHOR NO ES JUZGADO, ES PORQUE EXISTE UN SISTEMA CORRUPTO, QUE PROTEGE A LOS IMPÍOS."
    },
    {
      "source": "ZANSHEI 111",
      "id": "I",
      "text": "SI CRIA A SUS HIJOS CON SENTIMIENTOS (DEJÁNDOLOS HACER LO QUE QUIEREN) Y NO LOS DISCIPLINA CUANDO ES EL MOMENTO; USTED SUFRIRÁ CUANDO ELLOS CREZCAN, AL VERLOS TOMAR TANTAS MALAS DECISIONES."
    },
    {
      "source": "ZANSHEI 111",
      "id": "II",
      "text": "AL HOLÍSTICO, LE GUSTA VIVIR EN UN MUNDO DE MENTIRAS Y FANTASÍAS."
    },
    {
      "source": "ZANSHEI 111",
      "id": "III",
      "text": "LA PRUDENCIA EVITARÁ QUE TUS PASOS TROPIECEN EN OBSTÁCULOS, SENCILLOS DE SUPERAR."
    },
    {
      "source": "ZANSHEI 111",
      "id": "IV",
      "text": "SI LA VIDA QUE LLEVAS NO TE AGRADA, ENTONCES CAMBIA DE ACTITUD Y TOMA BUENAS DECISIONES."
    },
    {
      "source": "ZANSHEI 111",
      "id": "V",
      "text": "CADA CONSEJO TIENE UN TIEMPO PUNITORIO: LOS CONSEJOS PARA EL CUERPO, CADUCAN EN EL YABAHARAT. LOS CONSEJOS PARA EL ESPÍRITU CADUCAN EN LA LUNA NUEVA Y LOS CONSEJOS PARA EL ALMA, CADUCAN CUANDO TE DUERMES."
    },
    {
      "source": "ZANSHEI 111",
      "id": "VI",
      "text": "SI YHWH TE HA DADO CONSEJOS Y TÚ PIENSAS QUE NUNCA HAS RECIBIDO UNA AYUDA DE PARTE DE ÉL, ES PORQUE LA SOBERBIA TE HA CEGADO."
    },
    {
      "source": "ZANSHEI 111",
      "id": "VII",
      "text": "CUANDO ANDAS EN LA OSCURIDAD, ES DIFÍCIL OBSERVAR EL CAMINO DONDE TE MUEVES. AL MENOS QUE TE AFERRES A LA LUZ DE LA LUNA, PARA SALIR DE LAS TINIEBLAS."
    },
    {
      "source": "ZANSHEI 111",
      "id": "VIII",
      "text": "SI CAES FÁCIL ANTE LA TENTACIÓN, ES PORQUE REALMENTE NO QUIERES CAMBIAR TU VIDA, SINO QUE QUIERES SEGUIR EN EL PECADO."
    },
    {
      "source": "ZANSHEI 111",
      "id": "IX",
      "text": "QUIEN RESISTE A LA TENTACIÓN Y VENCE TODAS LAS PRUEBAS, RECIBIRÁ LA CORONA DE LA VIDA."
    },
    {
      "source": "ZANSHEI 111",
      "id": "X",
      "text": "EL PLANETA TIERRA ESTÁ REPLETO DE GENTE RELIGIOSA. PERO GRAN PARTE DE ELLOS NO HACE LA VOLUNTAD DE YHWH, QUE CONSISTE EN IR A VISITAR A LOS MÁS NECESITADOS, AYUDAR AL PRÓJIMO Y LIBERAR AL QUE TIENE CAUTERIZADA LA MENTE."
    },
    {
      "source": "ZANSHEI 111",
      "id": "XI",
      "text": "ES TIEMPO DE SALIR DE LAS IGLESIAS, PARA QUE NO SEAS PARTE DE SUS PLAGAS, POR CAUSA DE LA APOSTASIA QUE HAN ADQUIRIDO EN SUS DOCTRINAS RELIGIOSAS. TU TEMPLO ES TU CUERPO, CUIDALO Y PODRÁS RECIBIR AL SEÑOR ĪĒSUS."
    },
    {
      "source": "ZANSHEI 111",
      "id": "XII",
      "text": "AMA A DIOS POR SOBRE TODAS LAS COSAS. SIGNIFICA: CUMPLE LOS 10 MANDAMIENTOS."
    },
    {
      "source": "ZANSHEI 112",
      "id": "I",
      "text": "EL QUE SABE LA VERDAD Y LA NIEGA, ESTÁ PEOR QUE ANTES."
    },
    {
      "source": "ZANSHEI 112",
      "id": "II",
      "text": "YA NO PIERDAS EL TIEMPO DIEZMANDO EN LAS IGLESIAS, ELLOS PERDIERON LA ESENCIA DE LA VOLUNTAD DE YHWH DESDE EL DÍA EN QUE HAN COMERCIALIZADO SU TEMPLO."
    },
    {
      "source": "ZANSHEI 112",
      "id": "III",
      "text": "SI HACES PROMESAS, ASEGÚRATE DE CUMPLIRLAS. SI NO LAS VAS A CUMPLIR, ENTONCES NO HACE FALTA QUE PROMETAS."
    },
    {
      "source": "ZANSHEI 112",
      "id": "IV",
      "text": "RECUERDA QUE YHWH ES UN DIOS QUE VE EN LO SECRETO, Y RECOMPENSA EN PÚBLICO. POR ESO, NO HACE FALTA QUE NECESITES INTERVENCIÓN DE OTRO HUMANO PARA ORAR, ASÍ COMO TAMPOCO NECESITAS MOSTRARLE A TODO EL MUNDO TUS ORACIONES."
    },
    {
      "source": "ZANSHEI 112",
      "id": "V",
      "text": "SI OBSERVAS QUE TUS COMPAÑEROS DE EQUIPO NO SE PONEN LAS PILAS, ENTONCES HAZ LAS ACTIVIDADES TÚ SOLO."
    },
    {
      "source": "ZANSHEI 112",
      "id": "VI",
      "text": "SI ALGUNO DE USTEDES SE CREE RELIGIOSO, ENTONCES, VAYA Y AYUDE A LOS MÁS NECESITAN, A LOS HUÉRFANOS Y A LOS DE MENTES CAUTERIZADAS, PORQUE ESO ES PRACTICAR LA VERDADERA ENSEÑANZA DE ĪĒSUS."
    },
    {
      "source": "ZANSHEI 112",
      "id": "VII",
      "text": "CUANDO AYUNES NO TENGAS MIEDO, PORQUE YHWH TE SUSTENTARÁ A TI Y A TU ORGANISMO, DE TODO AQUELLO QUE NECESITAS, PARA QUE PUEDAS VENCER CADA NECESIDAD QUE TE SURJA EN ESOS MOMENTOS."
    },
    {
      "source": "ZANSHEI 112",
      "id": "VIII",
      "text": "SI AYUNAS NO TE RINDAS FÁCILMENTE ANTE LA TENTACIÓN DE LA COMIDA Y TE DARÁS CUENTA QUE POCO A POCO, TU CUERPO SE IRÁ ADAPTANDO A ESE ESTADO."
    },
    {
      "source": "ZANSHEI 112",
      "id": "IX",
      "text": "LOS LÍDERES ESPIRITUALES CONOCEN LA VERDAD, SIN EMBARGO, POR EL PECADO DE SUS CONCUPISCENCIAS, SON CIEGOS; POR ENDE, SI UN CIEGO, GUÍA A OTRO CIEGO, AMBOS TERMINARÁN CAYENDO EN UN POZO."
    },
    {
      "source": "ZANSHEI 112",
      "id": "X",
      "text": "LA GENTE NO VE A YHWH POR SOBERBIA."
    },
    {
      "source": "ZANSHEI 112",
      "id": "XI",
      "text": "HUMILDAD ES APLICAR LOS 10 MANDAMIENTOS EN TU VIDA."
    },
    {
      "source": "ZANSHEI 112",
      "id": "XII",
      "text": "EL MEJOR REGALO PARA TU VIDA SE LLAMA SALVACIÓN, PORQUE CON ELLA VIVIRÁS ETERNAMENTE; ÉL ÚNICO QUE TE PUEDE OTORGAR ESTE REGALO ES YHWH, SI APLICAS SUS 10 MANDAMIENTOS."
    }
  ]